[
    {
        "id": "23.0",
        "image": "Parser/DATA/IMG/23.0.jpg",
        "city": "Челябинск",
        "name": "Урал",
        "adress": "/Челябинск/ул Воровского",
        "description": "\nТоргово-развлекательный центр «Урал» открылся в 2011 году в г. Челябинске. ТРК «Урал» представляет собой современный 4-этажный комплекс общей площадью 41000 кв.м. На территории ТК разместилось свыше 150 популярных брендов модной одежды, обуви, детских товаров, товаров для спорта и отдыха. Якорными арендаторами ТРК «Урал» выступают продовольственный гипермаркет «Проспект», гипермаркет бытовой техники и электроники «Эльдорадо», магазин спортивной одежды «Чемпион». Развлекательная зона ТРК включает в себя  шестизальный кинотеатр «Киномакс», а также один из лучших ресторанов Челябинска «Арагац» и популярный ресторан быстрого питания Mcdonalds.\nТРЦ «Урал» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Урал» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Урал». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trk-ural.ru\n Номер телефона: +7 (351) 260-43-50, 216-24-00"
    },
    {
        "id": "23.1",
        "image": "Parser/DATA/IMG/23.1.jpg",
        "city": "Челябинск",
        "name": "Родник",
        "adress": "/Челябинск/р-н Центральный/ул Труда",
        "description": "\nТоргово-развлекательный центр «Родник» открылся в 2009 году в г. Челябинске и стал первым и единственным на Южном Урале универсальным городским комплексом общей площадью более 135000 кв.м.. На четырех этажах разместилось свыше 150 магазинов и более 100 тыс. наименований товаров модной одежды, обуви, детских товаров, товаров для дома и спорта. Якорными арендаторами ТРК «Родник» выступают продовольственный гипермаркет «Ашан», гипермаркет бытовой техники и электроники «М.Видео», гипермаркет товаров для дома «Castorama», магазин детских товаров «Детский мир», спортивный супермаркет «Спортмастер», магазин модной одежды «Zara».\nРазвлекательная зона ТРК включает в себя  восьмизальный мультиплекс «Киномакс», детский игровой комплекс «Мегалэндв»,  детский игровой комплекс Game Zone. В ТК работают разнообразные кафе и рестораны, более 10 концепций на фуд-корте.\nТРЦ «Родник» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Родник» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Родник». ",
        "contacts": "Компания:ООО «Родник»\n владелец: Не указано\n Сайт: http://www.trkrodnik.ru\n Номер телефона: +7 (351) 260-43-50"
    },
    {
        "id": "23.2",
        "image": "Parser/DATA/IMG/23.2.jpg",
        "city": "Челябинск",
        "name": "Радуга",
        "adress": "/Челябинск/ул Российская",
        "description": "\nТЦ «Радуга» открыл свои двери для покупателей 1 декабря 2007 года в г. Челябинске. На трех торговых этажах ТК расположены магазины, предлагающие широкий выбор качественных продовольственных товаров, одежды и обуви, косметики и парфюмерии, ювелирных изделий и бижутерии, спортивных товаров. Якорными арендаторами ТК выступают гипермаркет бытовой техники и электроники «Техносила», супермаркет продовольственных товаров «Молния», а также фирменные дисконт центры: «Adidas», «Reebok», «Lotto», «Puma», «Nike». В ТК работают салоны связи, ателье и аптека, химчистка, а также кафе и кофейни.\nТЦ «Радуга» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Радуга» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Радуга». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.raduga-center.ru\n Номер телефона: +7 (351) 216-11-11"
    },
    {
        "id": "23.3",
        "image": "Parser/DATA/IMG/23.3.jpg",
        "city": "Челябинск",
        "name": "Маяк для дома",
        "adress": "/Челябинск/р-н Советский/ул Дарвина",
        "description": "\nТЦ «Маяк для дома» открыл свои двери для покупателей в 2009 году в г. Челябинске. На территории ТК представлено более 300 компаний, которые предлагают покупателям товары для обустройства квартиры и загородного дома, ремонта и интерьера. ТК является самым крупным в Челябинске специализированным торговым центром с удобными подъездами с улицы Дарвина и Троицкого тракта, большими парковками и современным дизайном.\nЯкорным арендатором ТК «Маяк для дома» выступает гипермаркет строительных материалов «Старт», в котором представлено более 50000 разнообразных товаров. На втором этаже торгового комплекса расположен Мебельный Город, где представлены такие известные компании и бренды, как «Юнусов & К», «Лазурит», «Шатура», «Формула дивана», «Аскона»,«Союзмебель», «Посуда Центр».\nВ 2010 году торговый центр «Маяк для дома» стал лучшим магазином «Товары для дома» по итогам городского конкурса «Лучшее предприятие торговли-2010». В декабре 2011 года торговый центр «Маяк для дома» стал победителем в номинации «Лучший мебельный салон» по итогам проекта «Телефонная книга отзывов».\nТЦ «Маяк для дома» работает каждый день: 1 этаж с 09.00 до 21.00 часа, 2 этаж с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Маяк для дома» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Маяк для дома». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.mayak74.com\n Номер телефона: +7 (351) 211-29-20, +7 (967) 860-90-52"
    },
    {
        "id": "23.4",
        "image": "Parser/DATA/IMG/23.4.jpg",
        "city": "Челябинск",
        "name": "КС",
        "adress": "/Челябинск/р-н Курчатовский/ул Черкасская",
        "description": "\nТЦ «КС» открыл свои двери для покупателей в октябре 2004 года в г. Челябинске. На двух торговых этажах ТК расположены магазины, предлагающие широкий выбор качественных продовольственных товаров, товаров для дома, одежды и обуви, косметики и парфюмерии. Якорными арендаторами ТК выступают гипермаркет бытовой электроники «М.Видео» и «Норд»,  гипермаркет детских игрушек и сувениров «Радуга-Дуга», гипермаркет продовольственных товаров «Пятерочка Макси», гипермаркет товаров для дома «Уютерра». В ТК предоставляют следующие виды дополнительных услуг: ремонт обуви и часов, ювелирных изделий и очков, фурнитурная мастерская, ломбард, работают моментальное фото, ателье, парикмахерская, банкоматы и терминалы оплаты, а также кафе.\nТЦ «КС» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «КС» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «КС». ",
        "contacts": "Компания:Бизнес-Группа «Креатив»\n владелец: Не указано\n Сайт: http://www.tk-ks.ru\n Номер телефона: +7 (351) 266-29-59"
    },
    {
        "id": "23.5",
        "image": "Parser/DATA/IMG/23.5.jpg",
        "city": "Челябинск",
        "name": "Кольцо",
        "adress": "/Челябинск/р-н Советский/ул Дарвина",
        "description": "\nТоргово-развлекательный центр «Кольцо» открылся в 2011 году в городе Челябинске. ТК «Кольцо» является одним из крупнейших торговых комплексов на Южном Урале общей площадью 50500 кв.м., где представлены популярные магазины известных торговых марок, разнообразная кухня и множество развлечений для всей семьи.\nТРЦ имеет два торговых этажа и цокольный этаж, на котором расположились универмаг постоянных распродаж «Фамилия», магазины товаров для спорта «СпортМастер Дисконт»и ProfMax. Первый этаж представляет широкий ассортимент одежды и обуви, детских товаров, кожгалантереи, косметики и парфюмерии, ювелирных изделий, бытовой техники и продуктов питания для всей семьи. На втором этаже представлен разнообразный выбор мебели и предметов интерьера, а также магазин детских товаров Baby&Shop. Пройдя через теплый переход на втором этаже, посетители могут посетить «Мебельный корпус» торгового центра «Кольцо». На втором этаже находится зона отдыха: 5D кинотеатр, игровой уголок для детей, а также уютная зона фуд-корта, где можно воспользоваться бесплатным Wi-Fi.\nТЦ «Кольцо» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Кольцо» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Кольцо». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tk-koltso.ru\n Номер телефона: +7 (351) 75-000-13, 231-15-25"
    },
    {
        "id": "23.6",
        "image": "Parser/DATA/IMG/23.6.jpg",
        "city": "Челябинск",
        "name": "Калибр",
        "adress": "/Челябинск/р-н Центральный/ул Худякова",
        "description": "\nТЦ «Калибр» открыл свои двери для покупателей в 2001 году в г. Челябинске. Комплекс состоит из мебельного центра, гипермаркета продуктов питания и  трех корпусов складских и офисных помещений. На трех торговых этажах ТК расположены магазины, предлагающие широкий выбор мебели для дома и дачи, товары для интерьера и ремонта. В ТК «Калибр» размещаются представители крупнейших мебельных компаний, предлагающие корпусную и мягкую мебель как в готовом виде, так и выполненную под заказ. На территории ТК работает продовольственный гипермаркет «Пятерочка».\nТЦ «Калибр» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Калибр» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Калибр». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (351) 778-09-02"
    },
    {
        "id": "23.7",
        "image": "Parser/DATA/IMG/23.7.jpg",
        "city": "Челябинск",
        "name": "Гагарин Парк",
        "adress": "/Челябинск/р-н Центральный/ул Труда",
        "description": "\nТоргово-развлекательный центр «Гагарин Парк» открылся в 2009 году в центре города Челябинска. ТРК «Гагарин Парк» - современный 5-ти этажный комплекс общей площадью 55000 кв.м. Комплекс состоит из восточного и западного крыльев, соединенных между собой переходами на каждом уровне.\nВосточное крыло ТРК вмещает: на цокольном этаже – крытую автопарковку, на первом и втором этажах размещаются магазины модной одежды, салоны обуви, косметики и парфюмерии, аксессуары и кожгалантереи, на третьем этаже находятся Мебельмаркет, товары для дома и интерьера.\nЗападное крыло ТРК включает: на первом этаже - ресторан-пивоварня, салоны связи, отделения банков и банкоматы, на втором и третьем этажах – товары для детей, спорта и отдыха, салоны цифровой техники. На четвертом этаже находится центр семейных развлечений «NIKALAND», который включает 4-зальный кинотеатр «NIKACINEMA 3D», новый современный боулинг на 12 дорожек, детскую игровую зону, а также американский ресторан «Brooklyn», японский ресторан «Satori», караоке-бар и кофейню. На пятом этаже размещаются фотостудия, школа танцев, лазертаг-арена «Портал 74».\nТорговая галерея ТРЦ «Гагарин Парк» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Гагарин Парк» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Гагарин Парк». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.gagarin-tc.ru\n Номер телефона: +7 (351) 264-72-86, 200-44-88"
    },
    {
        "id": "23.8",
        "image": "Parser/DATA/IMG/23.8.jpg",
        "city": "Челябинск",
        "name": "Башня",
        "adress": "/Челябинск/р-н Тракторозаводский/ул Салютная",
        "description": "\nТЦ «Башня» открыл свои двери для покупателей в 2006 году в г. Челябинске. На четырех торговых этажах ТК расположены магазины, предлагающие широкий выбор качественных продовольственных товаров, товаров для дома, одежды и обуви, косметики и парфюмерии. Якорными арендаторами ТК выступают магазин бытовой электроники «Эльдорадо», товары для детей в магазине «Детский мир», супермаркет продовольственных товаров «Проспект». В ТК работают банкоматы и терминалы оплаты, предоставляют банковские услуги.\nДля удобства посетителей в ТК предоставлены точки бесплатного доступа WI-FI, создана система видеонаблюдения и квалифицированная охрана на каждом этаже.\nТЦ «Башня» работает каждый день с 10.00 до 21.00 часа, супермаркет «Проспект» с 08.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Башня» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Башня». ",
        "contacts": "Компания:ООО «Проспект»\n владелец: Не указано\n Сайт: http://www.tk-bashnya.ru\n Номер телефона: +7 (351) 266-91-66, 266-09-60"
    },
    {
        "id": "23.9",
        "image": "Parser/DATA/IMG/23.9.jpg",
        "city": "Уфа",
        "name": "Южный полюс",
        "adress": "/Уфа/р-н Кировский/ул Софьи Перовской",
        "description": "\nТЦ «Южный полюс» открыл свои двери для покупателей в 2008 году в г. Уфе. На трех торговых этажах ТК расположены магазины одежды и обуви для детей и взрослых, салоны парфюмерии и косметики, бижутерии, продуктовый гипермаркет «Матрица», магазин бытовой техники и электроники «Корпорация Центр». Помимо торговых рядов на территории ТЦ предоставляют спектр бытовых услуг: подгонка одежды, химчистка, ремонт одежды и обуви, сложной бытовой техники и мобильных телефонов, работают аптека, отделения банков, ресторан.\nТЦ «Южный полюс» работает каждый день с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Южный полюс» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Южный полюс». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.polus-ufa.ru\n Номер телефона: +7 (347) 289-47-73"
    }
]