[
    {
        "id": "28.0",
        "image": "Parser/DATA/IMG/28.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Звенигородский",
        "adress": "/Санкт-Петербург/р-н Адмиралтейский/м Звенигородская/ул Звенигородская",
        "description": "\nТоргово-офисный центр «Звенигородский» был введен в эксплуатацию в 2010 году в г. Санкт-Петербурге.  Торговый комплекс представляет собой пятиэтажное здание, в котором   имеются атриум, лифты и эскалаторные группы, широкие галереи, просторные холлы и уютные кафе.\nНа первом этаже ТЦ расположен вход в вестибюль станции метро и салон цветов «Клумба». На втором этаже находится салон парфюмерии и косметики «Рив Гош», магазины подарков и аксессуаров, нижнего белья, ювелирных изделий, а также ресторан   «Теремок». На третьем этаже размещен ресторан «Три доски». На четвертом и пятом этажах находится офисный центр с двумя тур фирмами, экспресс типографией, художественной студией и многими другими сервисными услугами. \nТЦ «Звенигородский» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Звенигородский» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Звенигородский». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.tkzvenigorodskiy.ru\n Номер телефона: +7 (812) 677-51-15, 993-01-85, 333-03-30"
    },
    {
        "id": "28.1",
        "image": "Parser/DATA/IMG/28.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Заневский Каскад-2",
        "adress": "/Санкт-Петербург/р-н Красногвардейский/м Ладожская/пр-кт Заневский",
        "description": "\nТорговый центр «Заневский Каскад-2» был введен в эксплуатацию в сентябре 2005 года в г. Санкт-Петербурге. Открытие трехэтажного торгового комплекса «Заневский Каскад-2» является второй очередью комплекса «Заневский Каскад».\nАрендаторами торговых площадей в ТК «Заневский каскад-2» являются магазины одежды и обуви: Zarina, Sela, Клуб Донна, Befree, Nike, Concedo, Celestina, Calipso, Felicita. Многие сети розничной торговли, уже имевшие отделения в первом комплексе «Заневский Каскад», открыли их и во втором «Заневский Каскад-2».\nНа  территории ТЦ расположены салоны связи, банкоматы, магазины нижнего белья, бижутерии и ювелирных изделий, галантереи, парфюмерии и косметики. В ТК открыт ресторан быстрого питания «Макдональдс».\nТЦ «Заневский Каскад-2» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Заневский Каскад-2» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Заневский Каскад-2». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.kaskad.tkspb.ru\n Номер телефона: +7 (812) 333-03-30, +7 (812) 331-60-00"
    },
    {
        "id": "28.2",
        "image": "Parser/DATA/IMG/28.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Заневский Каскад",
        "adress": "/Санкт-Петербург/м Ладожская/пр-кт Заневский",
        "description": "\nТоргово-развлекательный центр «Заневский Каскад» был введен в эксплуатацию в 2003 году в г. Санкт-Петербурге.  На первых четырех этажах торгового комплекса расположены более 200 магазинов одежды, обуви и аксессуаров. Якорными арендаторами ТК выступают универсам «Перекресток», магазин «Компьютерный мир», гипермаркет электроники «М.видео», магазин детских товаров «Дети», магазины одежды Finn Flare, Forman, Colin's. На четвертом этаже находится фуд-корт «Ресторанный дворик».  Два верхних этажа занимает комфортабельный офисный центр. На территории ТК расположен первый в Санкт-Петербурге многозальный кинотеатр «Кронверк Синема» на Ладожской, а также детский развлекательный центр «Игродом».\nВ декабре 2011 года открыта новая торговая галерея, которая примыкает к зданию комплекса со стороны метро «Ладожская». В галерее площадью 4800 кв.м. разместились магазины одежды, обуви, аксессуаров, предприятия сферы услуг.\nТРЦ «Заневский Каскад» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Заневский Каскад» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Заневский Каскад». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.kaskad.tkspb.ru\n Номер телефона: +7 (812) 333-03-30, +7 (812) 331-60-00"
    },
    {
        "id": "28.3",
        "image": "Parser/DATA/IMG/28.3.jpg",
        "city": "Санкт-Петербург",
        "name": "Жемчужная Плаза",
        "adress": "/Санкт-Петербург/р-н Красносельский/ш Петергофское",
        "description": "\nТРЦ «Жемчужная Плаза» -  это совместный инвестиционный проект финского строительного концерна SRV и китайской «Шанхайской индустриально-инвестиционной компании». ТРК является неотъемлемой частью крупнейшего жилого комплекса «Балтийская Жемчужина».\nТРК имеет три надземных этажа и один подземный этаж. На территории ТРК общей площадью 96000 кв.м. расположены большой гипермаркет продуктов Prisma, гипермаркеты детских товаров «Детский Мир», бытовой техники и электроники «М.видео», более 100 магазинов женской, мужской и детской одежды и обуви, зона фуд-корта, кафе и пекарня, панорамный ресторан с видом на Матисов канал, а также фитнес-клуб «Susanin», многозальный IMAX кинотеатр «Формула Кино», детская игровая площадка. К услугам посетителей работают аптека, химчистка, банк, салон цветов.\nТРЦ «Жемчужная Плаза» работает каждый день с 10.00 до 22.00 часов. Гипермаркет Prisma работает с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Жемчужная Плаза» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Жемчужная Плаза». ",
        "contacts": "Компания:OOO «СРВ Девелопмент»\n владелец: Не указано\n Сайт: http://www.pearlplaza.ru\n Номер телефона: +7 (812) 449-00-55, +7 (812) 600-03-22"
    },
    {
        "id": "28.4",
        "image": "Parser/DATA/IMG/28.4.jpg",
        "city": "Санкт-Петербург",
        "name": "Гранд Палас",
        "adress": "/Санкт-Петербург/р-н Центральный/м Невский проспект/пр-кт Невский",
        "description": "\nТЦ «Гранд Палас» открылся в 2006 году в самом центре г. Санкт-Петербурга. На территории ТК представлены ведущие мировые марки одежды, обуви, аксессуаров, ювелирных изделий, предметов интерьера. Торговые галереи представлены на четырех торговых уровнях торгового комплекса. Оригинальные  интерьерные украшения, мебель и аксессуары для дома расположены в магазинах первого и четвертого торговых уровней, а так же в Аванзале Галереи. Ювелирные изделия представлены в Аванзале Пассаж Галереи, расположенном со стороны Невского проспекта.\nК услугам посетителей в ТК предоставляют банковские услуги, имеются мастерская цветов и упаковки подарков, ателье и химчистка, салон красоты, автомоечный комплекс.\nНа территории ТК «Гранд Палас» расположен ресторанный комплекс: уютное стильное кафе Cafe D'Or gourmet lounge, созданное в лучших европейских традициях, бизнес кафе «Обед», ресторан Luce, ресторан-бар «Чайка».\nТЦ «Гранд Палас» работает с 11.00 до 21.00 часа каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Гранд Палас» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гранд Палас». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.grand-palace.ru\n Номер телефона: +7 (812) 449-94-89"
    },
    {
        "id": "28.5",
        "image": "Parser/DATA/IMG/28.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Гранд Каньон",
        "adress": "/Санкт-Петербург/р-н Выборгский/м Проспект Просвещения/пр-кт Энгельса",
        "description": "\nТоргово-развлекательный центр «Гранд Каньон» был введен в эксплуатацию в декабре 2005 года в г. Санкт-Петербурге.  ТРК «Гранд Каньон» ориентирован на покупателей среднего класса. Якорными арендаторами ТК выступают продовольственный гипермаркет «Окей», супермаркет электроники и бытовой техники «М.Видео», большие и малые магазины, среди которых известные торговые дома модной одежды: Zara, Gant, Motivi, Gerry Weber, Monton, Camaieu, Esprit и многие другие известные бренды, спортивные товары: Adidas, Nike, Reebok, парфюмерия и косметика.\nНа территории ТРК имеется большой фуд-корт на 12 операторов и рестораны с интернациональной кухней. Особое внимание уделяется развлекательной зоне ТРК. В ТК работает кинотеатр «Синема Парк» - первый в Санкт-Петербурге 9-зальный мультиплекс на 2200 человек.\nНеотъемлемой частью ТРК является «Дивный город», который разместился на площади 21,5 тыс. кв.м. На территории «Дивного города» представлен обширный выбор детской и подростковой одежды, обуви, аксессуаров: более 30 известных сетевых торговых операторов, среди которых «Юниор», «Adidas Kids», ECCO Kids, «Orchestra» и многие другие.\nК услугам посетителей в ТРК «Гранд Каньон» открыт спа-центр SPASSO, ледовая арена «Гранд Каньон Айс», спортивный клуб «Лидер Спорт», тонус-студия New Form.\nТРЦ «Гранд Каньон» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Гранд Каньон» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гранд Каньон». ",
        "contacts": "Компания:ОАО «Соломон»\n владелец: Не указано\n Сайт: http://www.trk-canyon.ru\n Номер телефона: +7 (812) 332-56-15 (доб. 366)"
    },
    {
        "id": "28.6",
        "image": "Parser/DATA/IMG/28.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Гарден Сити",
        "adress": "/Санкт-Петербург/р-н Приморский/пр-кт Лахтинский",
        "description": "\nТЦ «Гарден Сити» открыл свои двери для покупателей 1 декабря  2006 года в г. Санкт-Петербурге. Торговый комплекс представляет собой специализированный центр, предлагающий товары и услуги для создания комфортной загородной жизни. На территории ТК общей площадью 52000 кв.м. работают около 100 арендаторов. Якорными арендаторами выступают известные российские и международные компании: гипермаркет строительных товаров OBI, продуктовый супермаркет «Лэнд», сервисный центр «Колесо», спортивный клуб Fitness House, ресторан быстрого питания «Макдоналдс».\nВ ТЦ «Гарден Сити» посетитель может заказать строительство дома и проект благоустройства сада, приобрести мебель, камин, бассейн, садовую технику и декоративные растения, получить профессиональную консультацию и поучаствовать в мастер-классе по ландшафтному дизайну. К услугам посетителей в ТК работают сервисный центр для автомобилистов, фитнес и бассейн, парикмахерские и косметические услуги, химчистка, аптека, кафе и рестораны.\nТорговую зону ТК гармонично дополняет выставочное пространство - Экспоцентр «Гарден Сити», созданный для проведения выставок, фестивалей, шоу-показов.\nЧасы работы ТРЦ «Гарден Сити» каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Гарден Сити» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гарден Сити». ",
        "contacts": "Компания:ТВК «Гарден Сити»\n владелец: Не указано\n Сайт: http://www.gardencity.ru\n Номер телефона: +7 (812) 244-49-24, +7 (911) 218-19-92"
    },
    {
        "id": "28.7",
        "image": "Parser/DATA/IMG/28.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Владимирский Пассаж",
        "adress": "/Санкт-Петербург/р-н Центральный/м Достоевская/пр-кт Владимирский",
        "description": "\nТоргово-развлекательный комплекс «Владимирский Пассаж» был введен в эксплуатацию в 2003 году в г. Санкт-Петербурге. Торговый комплекс объединяет в себе свыше 200 фирменных магазинов, которые постоянно обновляют коллекции одежды, обуви, парфюмерии и косметики от ведущих мировых брендов.\nНа территории ТК находятся спортивный клуб «Sport Life», 4-звездочный отель «Достоевский», турфирма, премиум-супермаркет «Лэнд», а также уютные рестораны и кофейни. Для детей имеется детская комната.\nТРЦ «Владимирский Пассаж» работает каждый день с 11.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Владимирский Пассаж» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Владимирский Пассаж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.vpassage.ru\n Номер телефона: +7 (812) 331-32-02 (доб. 4116)"
    },
    {
        "id": "28.8",
        "image": "Parser/DATA/IMG/28.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Варшавский экспресс",
        "adress": "/Санкт-Петербург/р-н Адмиралтейский/м Балтийская/наб Обводного канала",
        "description": "\nТоргово-развлекательный комплекс «Варшавский экспресс» был введен в эксплуатацию в 2006 году в г. Санкт-Петербурге. Фасад торгового комплекса создан по проекту итальянского архитектора Дж. Бартоли, который предложил сохранить облик исторического памятника.\nВ развлекательно-торговом комплексе «Варшавский экспресс» общей площадью 34000 кв. м. представлено множество товаров и услуг разных категорий: обувь и одежда от известных торговых брендов, изысканные ювелирные украшения, детские товары, парфюмерия и косметика, а также финский продуктовый супермаркет «Prisma» с большим выбором продуктов и напитков\nНа территории ТК «Варшавский экспресс»  работают уютные кафе и рестораны, современный кинотеатр на 9 залов «Каро-Фильм», оснащённый новейшими техническими системами видео/звуковоспроизведения, а также оборудованный комфортными мягкими креслами. В ТК имеется бильярд-клуб на 8 дорожек – «Боулинг Парк». Для ценителей активного отдыха в ТРК «Варшавский Экспресс» круглогодично работают две ледовые площадки: «Ледяной каток» и «Керлинг Холл».\nТРЦ «Варшавский экспресс» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Варшавский экспресс» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Варшавский экспресс». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.vokzala.net\n Номер телефона: +7 (812) 333-09-87, 333-03-30"
    },
    {
        "id": "28.9",
        "image": "Parser/DATA/IMG/28.9.jpg",
        "city": "Санкт-Петербург",
        "name": "Большой Гостиный Двор",
        "adress": "/Санкт-Петербург/р-н Центральный/м Невский проспект/пр-кт Невский",
        "description": "\nТЦ «Большой Гостиный Двор» открылся в 1957 году в самом центре г. Санкт-Петербурга. На территории торгового центра расположены галереи высокой моды, а также более 150 магазинов, предлагающие разнообразные товары: детские товары и одежда для детей, женская и мужская одежда и обувь, книги и фото, аудио- и  видеопродукция, спортивная одежда, товары для дома, ювелирные изделия. Протяженность торговых залов составляет более 2 километров.\nК услугам посетителей предоставлен дополнительный сервис услуг: детская игровая комната, оформление подарков, мастерская по пошиву штор и портьер, обмен валюты и банкоматы, моментальные кредиты и денежные переводы, аптека, фотосервис, цветы, театральные кассы, салон красоты Millennium, химчистка, церковная лавка, ремонт часов и мобильных телефонов, прокат автомобилей, ремонт обуви.\nВ ТЦ «Большой Гостиный Двор» действует дисконтная система, которая позволяет постоянным покупателям получить скидку на все товары, а также приобрести товары в кредит, по подарочному сертификату.\nТЦ «Большой Гостиный Двор» за всё время после открытия получал множество разных наград и номинаций. Одна из последних - в 2006 году ТЦ стал лауреатом премии «Российский Торговый Олимп - За верность традициям» и лауреатом конкурса качества «Сделано в Санкт-Петербурге», а также за достижения в области предпринимательства награждён орденом «Слава России».\nТЦ «Большой Гостиный Двор» работает с 10.00 до 22.00 часов каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Большой Гостиный Двор» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Большой Гостиный Двор». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.bgd.ru\n Номер телефона: +7 (812) 710-54-89"
    }
]