[
    {
        "id": "8.0",
        "image": "Parser/DATA/IMG/8.0.jpg",
        "city": "Псков",
        "name": "Империал",
        "adress": "/Псков/ул Коммунальная",
        "description": "\nТоргово-развлекательный центр «Империал» имеет общую площадь 32000 кв.м. Для удобства арендаторов и посетителей перед зданием комплекса функционирует наземная парковочная стоянка на 1000 машиномест.\nТорговая галерея представлена магазинами одежды, обуви, аксессуаров, товаров для детей, парфюмерии и косметики известных российских и зарубежных брендов, а также магазины электроники и техники, супермаркет, отделение банка, салоны связи, химчистка и другие сервисные службы.\nРазвлекательная часть ТРЦ «Империал» состоит из кинотеатра, зоны фудкорта, кафе и игровой зоны.\nПо вопросам аренды торговых помещений в ТРЦ «Империал» в г.Псков обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Империал». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8112) 55-68-29"
    },
    {
        "id": "8.1",
        "image": "Parser/DATA/IMG/8.1.jpg",
        "city": "Великий Новгород",
        "name": "Феникс Сити",
        "adress": "/Великий Новгород/ул Большая Санкт-Петербургская",
        "description": "\nТорговый центр «Феникс Сити» имеет общую площадь 12800 кв.м. Рядом построен бизнес центр, на территории комплекса введена в эксплуатацию парковочная стоянка на 160 машиномест.\nВ комплексе открыты магазины одежды, обуви, аксессуаров, товаров для детей, товаров для спорта, электроники и техники и другие. Кроме того, в ТЦ «Феникс Сити» функционируют супермаркет и зона фудкорта.\nЗдание построено в современном стиле и оснащено новыми инженерными и технологическими системами, в том числе эскалаторами.\nПо вопросам аренды торговых помещений в ТЦ «Феникс Сити» в г.Великий Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Феникс Сити». ",
        "contacts": "Компания:Феникс Риал Эстейт\n владелец: Отдел аренды\n Сайт: http://www.fenixcity.ru\n Номер телефона: +7 (8162) 64-42-75, +7 (921) 020-05-33"
    },
    {
        "id": "8.2",
        "image": "Parser/DATA/IMG/8.2.jpg",
        "city": "Псков",
        "name": "Пик60",
        "adress": "/Псков/ул Юбилейная",
        "description": "\nТорговый центр «Пик60» представляет собой 2-х этажное современное здание с панорамным остеклением и ярким фасадом. На территории комплекса функционирует просторная парковочная стоянка. Здание оснащено новыми инженерными и технологическими системами, в том числе эскалаторами.\nВ комплексе открыты многочисленные разнопрофильные магазины, а также кафе, салоны сотовой связи и другие сервисные службы. Общая площадь торгового центра «Пик60» составляет 14000 кв.м. В дальнейшем площадь комплекса будет увеличена за счет ввода в эксплуатацию второй очереди.\nПо вопросам аренды торговых помещений в ТЦ «Пик60» в г.Псков обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Пик60». ",
        "contacts": "Компания:УК \"Луг\"\n владелец: Отдел аренды\n Сайт: http://www.tkpskov.ru/index.php/80-ob-ekty/75-torgovyj-tsentr-pik60\n Номер телефона: +7 (8112) 70-08-00, +7 (8112) 70-07-98"
    },
    {
        "id": "8.3",
        "image": "Parser/DATA/IMG/8.3.jpg",
        "city": "Псков",
        "name": "Максимус",
        "adress": "/Псков/пр-кт Октябрьский",
        "description": "\nТорговый центр «Максимус» функционирует в 3-х этажном здании, которое располагается в реконструированном памятнике архитектуры рубежа 19-20 веков \"Казармы Иркутского полка\".\nОбщая площадь комплекса составляет 16800 кв.м. Его якорными арендаторами стали продуктовый супермаркет «Пчелка», магазин бытовой техники «Метро», магазины «Спортмастер», «Л'Этуаль», «Трувор», «Glance».\nВ ТЦ «Максимус» также работают салоны сотовой связи, отделение ОАО Сбербанк России, кафе быстрого питания «Мельница», Стейк-бар и еще 160 разнопрофильных магазинов.\nДля удобства арендаторов и посетителей вдоль здания функционирует наземная парковочная стоянка.\nПо вопросам аренды торговых помещений в ТЦ «Максимус» в г.Псков обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Максимус». ",
        "contacts": "Компания:УК \"Луг\"\n владелец: Отдел аренды\n Сайт: http://www.tkpskov.ru/index.php/80-ob-ekty/77-torgovyj-tsentr-maksimus\n Номер телефона: +7 (8112) 79-37-00"
    },
    {
        "id": "8.4",
        "image": "Parser/DATA/IMG/8.4.jpg",
        "city": "Псков",
        "name": "ЦУМ",
        "adress": "/Псков/ул Советская",
        "description": "\nТорговый центр «ЦУМ» предоставляет в аренду торговые площади. На территории комплекса открыты магазины одежды, обуви, аксессуаров, ювелирных изделий, нижнего белья, товаров для детей, а также салоны связи, ателье.\nНа третьем этаже ЦУМа разместилось кафе «Espresso bar» с панорамным видом на город. Фасад здания удачно вписывается в архитектурный облик исторического центра, при этом торговый центр оснащен современными инженерными и технологическими системами, в том числе лифтами.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г.Псков обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ЦУМ». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tsumpskov.com\n Номер телефона: +7 (953) 236-35-77, +7 (960) 251-77-01"
    },
    {
        "id": "8.5",
        "image": "Parser/DATA/IMG/8.5.jpg",
        "city": "Пенза",
        "name": "Космос Сити",
        "adress": "/Пенза/р-н Октябрьский/пр-кт Строителей",
        "description": "\nТорговый центр «Космос Сити» – это  современное 4-ех этажное здание, общая площадь которого составляет 11800 кв.м. Комплекс имеет частичное панорамное остекление, на территории здания действуют круглосуточная охрана, система видеонаблюдения, кондиционирования, сигнализации и пожаротушения.\nНа прилегающей к ТЦ «Космос Сити» территории функционирует наземная парковочная стоянка на 140 машиномест. В комплексе открыты магазины одежды, обуви, аксессуаров, парфюмерии и косметики, товаров для детей, товаров для дома, продуктов питания, электроники и техники, а также салоны связи и сервисные службы.\nПо вопросам аренды торговых помещений в ТЦ «Космос Сити» в г.Пенза обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Космос Сити». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.kosmoscity58.ru\n Номер телефона: +7 (8412) 95-50-29, +7 (902) 208-13-65"
    },
    {
        "id": "8.6",
        "image": "Parser/DATA/IMG/8.6.jpg",
        "city": "Пенза",
        "name": "Коллаж",
        "adress": "/Пенза/р-н Октябрьский/пр-кт Строителей",
        "description": "\nТоргово-развлекательный центр «Коллаж» представляет собой современное здание с ярким фасадом и новейшим оснащением. Якорными арендаторами комплекса являются продуктовый гипермаркет Магнит, мультиплекс Пять Звезд, развлекательный центр Космик, гипермаркет электроники и техники М.видео.\nКроме того, торговая галерея ТРЦ «Коллаж» насчитывает более 80 магазинов одежды, обуви, нижнего белья, верхней одежды, товаров для детей, парфюмерии и косметики известных российских и зарубежных брендов. В комплексе также открыты магазины товаров для дома, спорта, функционируют кафе, рестораны, фудкорт.\nНа прилегающей к комплексу территории функционирует парковочная стоянка на 1500 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Коллаж» в г.Пенза обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Коллаж». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8412) 21 00 20, +7 (903) 143 25 81"
    },
    {
        "id": "8.7",
        "image": "Parser/DATA/IMG/8.7.jpg",
        "city": "Пенза",
        "name": "ЦУМ",
        "adress": "/Пенза/р-н Ленинский/ул Кирова",
        "description": "\nТорговый центр «ЦУМ» был построен в 40-х годах XX века и имеет богатую историю. Последняя реконструкция здания состоялась в 2008 году. Здание оснащено современными инженерными и технологическими системами, в том числе эскалаторами. Исторический вид фасада был сохранен. В вечернее время комплекс подсвечивается.\nВ ЦУМе открыто более 80 разнопрофильных магазинов известных российских  и зарубежных брендов одежды, обуви, аксессуаров, ювелирных изделий, парфюмерии и косметики, функционируют операторы фастфуда, кафе, салоны связи. В торговом центре также открыт продовольственный супермаркет.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г.Пенза обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ЦУМ». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tsumpenza.ru\n Номер телефона: +7 (8412) 56-61-55, +7 (8412) 25-90-95"
    },
    {
        "id": "8.8",
        "image": "Parser/DATA/IMG/8.8.jpg",
        "city": "Оренбург",
        "name": "Север",
        "adress": "/Оренбург/р-н Дзержинский/пр-кт Дзержинского",
        "description": "\nТоргово-развлекательный центр «Север» имеет стильный, динамичный, ультрасовременный интерьер, который характеризуется чистыми линиями и оригинальными световыми решениями. Основными вертикальными связями торгового центра являются эскалаторы, траволатор, 4 пассажирских лифта и панорамный лифт. Обилие света и многообразие цветовых решений – фирменный элемент стиля торгового центра.\nВ комплексе сформирована зона отдыха, функционируют сервисные службы, фудкорт, открыты кафе и рестораны. В торговой галерее представлен широкий спектр товаров.\nТРЦ «Север» располагает парковочной стоянкой на 800 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Север» в г.Оренбург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Север». ",
        "contacts": "Компания:ООО «Север»\n владелец: Отдел аренды\n Сайт: http://www.orensever.ru\n Номер телефона: +7 (3532) 54-08-44, +7 (3532) 54-08-45"
    },
    {
        "id": "8.9",
        "image": "Parser/DATA/IMG/8.9.jpg",
        "city": "Орёл",
        "name": "Водолей",
        "adress": "/Орёл/р-н Советский/ул Тургенева",
        "description": "\nТорговый центр «Водолей» располагает парковочной стоянкой на 350 машиномест. На территории комплекса открыты продовольственный супермаркет, разнопрофильные магазины, кафе, салоны связи, сервисные службы. Также в ТЦ функционируют фудкорт, развлекательная зона и фитнес-центр.\nЗдание ТЦ «Водолей» оборудовано эскалаторами. Комплекс строился в три очереди. Первая очередь была введена в эксплуатацию в феврале 2012 года, вторая очередь – в ноябре 2012 года, третья  – в III квартале 2013 года.\nПо вопросам аренды торговых помещений в ТЦ «Водолей» в г.Орел обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Водолей». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.vodoley-orel.ru\n Номер телефона: +7 (4862) 76-08-04, +7 (4862) 43-37-57"
    }
]