[
    {
        "id": "6.0",
        "image": "Parser/DATA/IMG/6.0.jpg",
        "city": "Тюмень",
        "name": "Па-На-Ма",
        "adress": "/Тюмень/ул Луговая 2-я",
        "description": "\nТоргово-развлекательный центр «Па-На-Ма» был введен в эксплуатацию в 2008 году. В комплексе функционирует большая торговая галерея, представляющая широкий спектр товаров – одежда, обувь, аксессуары, товары для детей, товары для спорта, электроника и техника, парфюмерия и косметика.\nКроме того, в ТРЦ «Па-На-Ма» открыты кафе, рестораны, продуктовый супермаркет, салоны сотовой связи, что способствует дополнительной посещаемости комплекса. Здание обеспечено современными инженерными и технологическими системами. Перед комплексом расположена наземная парковочная стоянка на 500 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Па-На-Ма» в г.Тюмень обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Па-На-Ма». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.pa-na-ma.ru\n Номер телефона: +7 (3452) 52-07-79"
    },
    {
        "id": "6.1",
        "image": "Parser/DATA/IMG/6.1.jpg",
        "city": "Тула",
        "name": "Демидовский",
        "adress": "/Тула/р-н Пролетарский/ул Металлургов",
        "description": "\nТорговый центр «Демидовский» имеет общую площадь 17300 кв.м. Якорными арендаторами являются продуктовый супермаркет BILLA, гипермаркет электроники и техники Техносила. Кроме того, в комплексе открыты магазины одежды, обуви, аксессуаров, товаров для детей, парфюмерии и косметики, ювелирных изделий.\nВ ТЦ «Демидовский» также функционирует детская игровая зона, открыто кафе. Дополнительный комфорт создают установленные банкоматы и платежные терминалы. На прилегающей к зданию территории расположилась парковочная стоянка на 200 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Демидовский» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Демидовский». ",
        "contacts": "Компания:ООО «Парадиз»\n владелец: Отдел аренды\n Сайт: http://www.demid71.ru\n Номер телефона: +7 (4872) 21-10-10, +7 (4872) 44-33-02"
    },
    {
        "id": "6.2",
        "image": "Parser/DATA/IMG/6.2.jpg",
        "city": "Тула",
        "name": "Утюг",
        "adress": "/Тула/ул Демонстрации",
        "description": "\nТорговый центр «Утюг» предоставляет в аренду как торговые, так и офисные помещения. Фасад здания выполнен в элегантном стиле, вызывающем ассоциации с архитектурой начала XX века. Комплекс гармонично вписывается в общий архитектурный стиль исторического центра Тулы.\nПервые этажи ТЦ «Утюг» занимают магазины одежды, обуви, товаров для детей, аксессуаров, товаров для спорта, товаров для дома, электроники и техники и другие. На верхних этажах расположились офисы. Возле здания функционирует парковочная стоянка.\nПо вопросам аренды торговых помещений в ТЦ «Утюг» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Утюг». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.utug-tc.ru\n Номер телефона: +7 (4872) 25-02-04, +7 (906) 538-22-46"
    },
    {
        "id": "6.3",
        "image": "Parser/DATA/IMG/6.3.jpg",
        "city": "Тула",
        "name": "Гостиный двор",
        "adress": "/Тула/р-н Центральный/ул Советская",
        "description": "\nТоргово-развлекательный центр «Гостиный двор» – один из крупнейших торговых комплексов Тулы. Общая площадь здания составляет 51000 кв.м. Архитектура комплекса удачно гармонирует с архитектурой исторического центра города.\nВ ТРЦ «Гостиный двор» открыты магазины одежды, обуви, аксессуаров, товаров для детей, товаров для спорта, парфюмерии и косметики, ювелирных изделий, верхней одежды. В комплексе также открыты кафе, рестораны, операторы быстрого питания, салоны сотовой связи. В торгово-развлекательном центре функционируют кинотеатр и игровая зона.\nПарковочные места обеспечивает наземный паркинг.\nПо вопросам аренды торговых помещений в ТРЦ «Гостиный двор» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Гостиный двор». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tulagd.ru\n Номер телефона: +7 (4872) 36-24-36, +7 (4872) 55-02-76"
    },
    {
        "id": "6.4",
        "image": "Parser/DATA/IMG/6.4.jpg",
        "city": "Тула",
        "name": "Сарафан",
        "adress": "/Тула/р-н Привокзальный/ул Путейская",
        "description": "\nТорговый центр «Сарафан» имеет общую площадь 25816 кв. м и состоит из двух корпусов, в которых открыты магазины одежды, обуви, товаров для детей, аксессуаров, электроники и техники, парфюмерии и косметики, а также пиццерия. Кроме того, во втором корпусе для детей организована развлекательная зона.\nПеред ТЦ «Сарафан» введена в эксплуатацию наземная парковочная стоянка на 500 машиномест.  В комплексе возможна аренда торговых площадей, а также помещений под офисы. В торговом центре функционируют современные инженерные и технологические системы, выполнен качественный ремонт.\nПо вопросам аренды торговых помещений в ТЦ «Сарафан» в г. Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Сарафан». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.sarafan-tc.ru\n Номер телефона: +7 (4872) 30-19-03"
    },
    {
        "id": "6.5",
        "image": "Parser/DATA/IMG/6.5.jpg",
        "city": "Томск",
        "name": "Манеж",
        "adress": "/Томск/ул Беринга",
        "description": "\nТорговый центр «Манеж» удачно выделяется современной архитектурой на фоне других построек в районе. Здание оснащено новыми инженерными и технологическими системами, в том числе эскалаторами.\nВысокий уровень посещаемости обеспечивает функционирующий на первом этаже продуктовый гипермаркет «ФУДcity» и многочисленные магазины, в которых представлены популярные отечественные и зарубежные марки различных товаров. На территории ТЦ «Манеж» также открыты салоны сотовой связи, ателье, ювелирная мастерская, функционирует ресторанный дворик.\nПеред зданием расположена парковочная стоянка на 200 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Манеж» в г.Томск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Манеж». ",
        "contacts": "Компания:ООО \"УК Манеж\"\n владелец: Не указано\n Сайт: http://www.вашманеж.рф\n Номер телефона: +7 (3822) 68-35-53"
    },
    {
        "id": "6.6",
        "image": "Parser/DATA/IMG/6.6.jpg",
        "city": "Томск",
        "name": "Изумрудный город",
        "adress": "/Томск/пр-кт Комсомольский",
        "description": "\nТоргово-развлекательный центр «Изумрудный город» был открыт в 2014 году. В трехэтажном комплексе представлены ведущие мировые и федеральные бренды одежды, обуви и аксессуаров, 7-ми зальный кинотеатр, парк развлечений, фудкорт на 8 операторов разной концепции, 3 кафе. Многие бренды представлены в Томске впервые.\nНа прилегающей к ТРЦ «Изумрудный город» территории функционирует парковочная стоянка на 750 машиномест. Интерьер комплекса выполнен в современном стиле, здание оснащено новейшими инженерными и технологическими системами, в том числе эскалаторами и панорамными лифтами.\nПо вопросам аренды торговых помещений в ТРЦ «Изумрудный город» в г.Томск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Изумрудный город». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.izumrudniy.tomsk.ru\n Номер телефона: +7 (913) 107-60-98"
    },
    {
        "id": "6.7",
        "image": "Parser/DATA/IMG/6.7.jpg",
        "city": "Томск",
        "name": "СМАЙЛcity",
        "adress": "/Томск/ул Учебная",
        "description": "\nТорговый центр «СМАЙЛcity» удобно расположен в центре города. Якорным арендатором комплекса является продуктовый гипермаркет ФУДcity, предлагающий широкий ассортимент продуктов местных томских, российских и мировых производителей, а также множество сопутствующих товаров повседневного спроса.\nВ нашем ТЦ «СМАЙЛсити» также представлены магазины одежды разного стиля и различных ценовых категорий, обувные магазины, фирменные спортивные магазины, супермаркеты парфюмерии и косметики, магазины бижутерии и аксессуаров, одежда от известных европейских бутиков, ювелирные салоны, салоны сотовой связи.\nВ комплексе также функционирует современный центр саморазвития, досуга, бизнеса и образования Square. Многофункциональное помещение предназначено для конференций, семинаров, презентаций, торжественных и концертных мероприятий, выставок, мастер-классов.\nПо вопросам аренды торговых помещений в ТЦ «СМАЙЛcity» в г.Томск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «СМАЙЛcity». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.smilecity.tomsk.ru\n Номер телефона: +7 (3822) 90-04-00"
    },
    {
        "id": "6.8",
        "image": "Parser/DATA/IMG/6.8.jpg",
        "city": "Томск",
        "name": "Город",
        "adress": "/Томск/ул Герцена",
        "description": "\nТорговый центр «Город» удобно расположен в центре города и привлекает большое количество посетителей за счет большой торговой галереи. Якорными арендаторами являются супермаркеты Kari, магазин товаров для детей БубльГум, супермаркет электроники и техники DNS, магазин спортивных товаров Спортландия. На территории комплекса также открыты многочисленные разнопрофильные магазины.\nНа прилегающей к ТЦ «Город» территории функционирует парковочная стоянка на 300 машиномест. Здание комплекса оснащено современными инженерными и технологическими системами. В торговом центре открыты рестораны быстрого питания, действует игровая площадка.\nПо вопросам аренды торговых помещений в ТЦ «Город» в г.Томск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Город». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tcgorod.ru\n Номер телефона: +7 (3822) 70-55-10"
    },
    {
        "id": "6.9",
        "image": "Parser/DATA/IMG/6.9.jpg",
        "city": "Тольятти",
        "name": "Аэрохолл",
        "adress": "/Тольятти/р-н Центральный/ул Баныкина",
        "description": "\nТоргово-развлекательный центр «Аэрохолл» обеспечен современными инженерными и технологическими системами, в том числе панорамным лифтом, эскалаторами.\nЯкорным арендатором комплекса является супермаркет «Перекресток». Кроме того, в ТРЦ «Аэрохолл» открыты магазины одежды, обуви, аксессуаров, ювелирных украшений, товаров для детей, товаров для спорта, бытовой техники и электроники. В комплексе также функционируют зона фудкорта, кинотеатр и развлекательный центр.\nДля удобства арендаторов и покупателей на прилегающей к комплексу территории действует парковочная стоянка на 380 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Аэрохолл» в г.Тольятти обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Аэрохолл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8482) 36-25-05"
    }
]