[
    {
        "id": "31.0",
        "image": "Parser/DATA/IMG/31.0.jpg",
        "city": "Чебоксары",
        "name": "Мадагаскар",
        "adress": "/Чебоксары/ул Ленинского Комсомола",
        "description": "\nТоргово-развлекательный центр «Мадагаскар» открылся в 2012 году в г. Чебоксары. ТРЦ имеет четыре этажа общей площадью 40000 кв.м. На территории ТК размещаются фирменные магазины международных брендов разнообразных товаров.\nЯкорными арендаторами ТЦ выступают продуктовый супермаркет «Магнит», гипермаркет электроники «М.видео», магазин товаров для дома «Уютерра», магазин товаров для детей «Бегемотик».\nВ ТРЦ «Мадагаскар»  зона развлечений и отдыха включает в себя кинотеатр «Три пингвина», 5D аттракцион, а также уютное кафе «Пенка», ресторан «IL Sushka» с японской и итальянской кухней, спорт-бар.\nЧасы работы ТРЦ «Мадагаскар» с 10.00 до 22.00 часов ежедневно.\nПо вопросам аренды торговых помещений в ТРЦ «Мадагаскар» в г. Чебоксары обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мадагаскар». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.cheb.madagascartc.ru\n Номер телефона: +7 (8352) 24-24-30, 24-24-31, 24-24-32, 24-24-33"
    },
    {
        "id": "31.1",
        "image": "Parser/DATA/IMG/31.1.jpg",
        "city": "Чебоксары",
        "name": "Каскад",
        "adress": "/Чебоксары/б-р Президентский",
        "description": "\nТРЦ «Каскад» открыл свои двери для покупателей в 2011 году в исторической части города Чебоксары. Торгово-развлекательный центр «Каскад» был создан специально для тех людей, которые хотят жить в современном стиле и приобретать все необходимое в одном месте, а также полноценно отдыхать всей семьей. ТРЦ имеет четыре уровня общей площадью 52000 кв.м.\nЯкорными арендаторами ТЦ выступают продуктовый гипермаркет «Мосмарт», «Азбука дома», гипермаркет товаров для дома «DOMO», а также многозальный кинотеатр «КиноКаскад». На территории ТРЦ «Каскад» работают фирменные магазины одежды, парфюмерии и косметики, салоны электроники и бытовой техники, большой книжный магазин. Развлкательная зона включает в себя боулинг, многозальный кинотеатр, а также просторный фуд-корт и ресторан, детский развлекательный центр.\nЧасы работы ТРЦ «Каскад» каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Каскад» в г. Чебоксары обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Каскад». ",
        "contacts": "Компания:PRAKTIKA DEVELOPMENT\n владелец: Отдел аренды\n Сайт: http://www.kaskad-trk.ru\n Номер телефона: +7 (8352) 23-39-23,  +7 (967) 794-60-70"
    },
    {
        "id": "31.2",
        "image": "Parser/DATA/IMG/31.2.jpg",
        "city": "Сургут",
        "name": "Сургут Сити Молл",
        "adress": "/Сургут/тракт Югорский",
        "description": "\nТоргово-развлекательный центр «Сургут Сити Молл» открылся 17 ноября 2012 года в г. Сургуте. ТРЦ имеет четыре этажа общей площадью 154000 кв.м. На двух этажах ТРЦ расположены более 130 арендаторов, на оставльных двух - 12 концепций кухонь, кофейни и рестораны, а также зона развлечения и отдыха.\nВпервые в Сургуте на территории ТРЦ «Сургут Сити Молл» представлены такие всемирно-известные бренды одежды, как H&M, MEXX, C&A, BHS, SuiteBlanco.  Якорными арендаторами выступают гипермаркет О’КЕЙ, в котором представлены более 40 000 наименований товаров, и магазин федеральной сети детских товаров «Детский мир».\nРазвлекательная составляющая включает в себя: 8-зальный кинотеатр «Синема Парк» на 1330 мест, включая зал IMAX, а также 2 зала повышенной комфортности Relax и Jolly, Детский развлекательный центр «Центр семейных развлечений», 2 гурманских ресторана японской и итальянской кухонь, а также просторная и уютная зона фудкорта и кафе быстрого питания. Вторая очередь строительства предусматривает открытие первого в Сургуте Океанариума.\nПосещаемость ТЦ  в среднем составляет более 20 000 человек в день. На момент праздничного открытия число посетителей превысило 80 000 человек.\nТРЦ «Сургут Сити Молл» работает каждый день с 10.00 о 22.00 часов. Гипермаркет О’КЕЙ – с 09.00 до 23.00 часов. Кинотеатр «Синема Парк» с 09.30 до 00.00 часов.\r\n    \r\nПо вопросам аренды торговых помещений в ТРЦ «Сургут Сити Молл» в г. Сургуте обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сургут Сити Молл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.surgutmall.ru\n Номер телефона: +7 (3462) 44-25-85, 35-06-06"
    },
    {
        "id": "31.3",
        "image": "Parser/DATA/IMG/31.3.jpg",
        "city": "Тверь",
        "name": "Рубин",
        "adress": "/Тверь/пр-кт Калинина",
        "description": "\nТРЦ «Рубин» - это семейный торгово-развлекательный комплекс регионального значения общей площадью 55000 кв.м., имеющий три торговых этажа. В ТЦ «Рубин» представлены магазины, предлагающие широкий ассортимент товаров ведущих мировых брендов - продукты питания, одежда и обувь, товары для дома, мебель, бытовая техника и электроника, парфюмерия и косметика. Гипермаркет «Тележка» круглосуточно предлагает широкий ассортимент продуктов питания и товаров для дома.\nВ торговом комплексе «Рубин» предусмотрена обширная развлекательная зона: детский парк развлечений, боулинг, 4-зальный кинотеатр «Silver-cinema».\r\n \r\nУдобное расположение, современные интерьеры, уникальное сочетание шопинга и досуга в свободное время, делают торгово-развлекательный центр «Рубин» любимым местом отдыха для жителей города.\nЧасы работы ТРЦ «Рубин» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Рубин» в г. Твери обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Рубин». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.rubin69.ru\n Номер телефона: +7 (4822) 36-00-00 (доб. 611, 613)"
    },
    {
        "id": "31.4",
        "image": "Parser/DATA/IMG/31.4.jpg",
        "city": "Томск",
        "name": "МираМикс",
        "adress": "/Томск/пр-кт Мира",
        "description": "\nТрехэтажный торговый комплекс «МираМикс» общей площадью 15700 кв.м. открылся в 2011 году в г. Томске. Огромное разнообразие товаров и услуг, их высокое качество и доступные цены привлекают посетителей ТЦ: гипермаркет «ФУДcity», спортивные товары, товары для детей, косметика и парфюмерия, одежда и обувь, разнообразные бытовые услуги, а также детский центр. ТЦ «МираМикс» совмещает в себе отличный шопинг и развлечения для всей семьи.\r\n \r\nТРЦ «МираМикс» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «МираМикс» в г. Томске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «МираМикс». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.miramix.net\n Номер телефона: +7 (3822) 90-04-00 (доб. 1594)"
    },
    {
        "id": "31.5",
        "image": "Parser/DATA/IMG/31.5.jpg",
        "city": "Таганрог",
        "name": "Мармелад",
        "adress": "/Таганрог/пл Мира",
        "description": "\nТоргово-развлекательный центр «Мармелад» открылся 2013 года в г. Таганроге. ТРЦ «Мармелад» – это первый и самый крупный в Таганроге торгово-развлекательный центр регионального формата. Общая площадь четырёхэтажного центра составляет 52000 кв.м., торговая площадь занимает  38500 кв.м.\nТЦ «Мармелад» имеет два входа: центральный вход с улицы Чехова ведёт на первый этаж ТЦ, украшением которого является уникальный светомузыкальный фонтан. Боковой вход расположен со стороны 16-го переулка: спуск по траволатору приведёт на нулевой уровень центра, откуда затем можно попасть на верхние уровни.\nВ ТРЦ «Мармелад» представлены известные международные и российские бренды. Якорными арендаторами ТЦ выступают  семейные универмаги одежды H&M, Reserved, Cropp Town, House, Mango, Takko Fashion, Modis, гипермаркет товаров для дома «Уютерра», гипермаркет канцелярии и товаров для офиса «Зебра», гипермаркет товаров для спорта и активного отдыха «Спортмастер», супермаркет детских товаров «Дочки-Сыночки», хобби-гипермаркет «Леонардо», семейный гипермаркет «Магнит», гипермаркет электроники «M.Видео».\nВсего в торговых галереях насчитывается около 150 магазинов модной одежды и обуви, ювелирных изделий и аксессуаров, косметики и других товаров для покупателей с различным доходом всех возрастных групп.\nРазвлекательная составляющая ТРЦ представлена ультрасовременным семизальным кинотеатром «Чарли», кинотеатром 7D Аватар, интерактивным развлекательным комплексом «Trans-Force».\nВ ТЦ работают Круассан-кафе, японский ресторан «Сакура», кафе средиземноморской кухни «Олива’s», а также обширный фудкорт, где представлены такие известные бренды, как Subway, Миа Пицца, Good Canteen, McDonald’s, Сбарро, Восточный базар.\nТРЦ «Мармелад» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Мармелад» в г. Таганроге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мармелад». ",
        "contacts": "Контактная информация не найдена"
    },
    {
        "id": "31.6",
        "image": "Parser/DATA/IMG/31.6.jpg",
        "city": "Тверь",
        "name": "Интерьер Холл",
        "adress": "/Тверь/ул Серебряная",
        "description": "\nТоргово-гостиничный комплекс «Интерьер Холл» планирует свое открытие на 2014 год. ТГК представляет собой единое здание переменной этажности, общей площадью 28887 кв.м. Первые четыре этажа здания и часть цокольного этажа будет занимать торговый комплекс. Часть первого и цокольного этажа, а также 5-7 этажи здания будут принадлежать гостиничному центру с рестораном.\nОсновой концепции строительства ТК «Интерьер Холл» стала идея создания крупнейшего и первого в Тверской области специализированного торгового центра товаров для дома, мебели и предметов интерьера. В ТГК «Интерьер Холл» будут представлены мягкая и корпусная мебель, детская мебель и кухни, столы и стулья, спальни и матрацы, сантехнические приборы и мебель для ванных комнат, уличная мебель, а также товары для сада и огорода, текстиль, посуда, ковры и малые формы, светильники, люстры, торшеры и бра, и прочие сопутствующие товары для дома и предметы интерьера. В составе ТК предусмотрено создание студии дизайна и интерьера.\nЗонирование торгового комплекса выполнено с учетом самых современных требований к мебельным центрам, в основе которых лежат удобство и эффективность работы в торговых зонах. Все это обещает сделать ТГК «Интерьер Холл» одним из наиболее популярных центров Твери и области.\nПо вопросам аренды торговых помещений в ТРЦ «Интерьер Холл» в г. Твери обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Интерьер Холл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.inter-hall.ru\n Номер телефона: +7 (4822) 63-12-12"
    },
    {
        "id": "31.7",
        "image": "Parser/DATA/IMG/31.7.jpg",
        "city": "Сургут",
        "name": "Союз",
        "adress": "/Сургут/ул 30 лет Победы",
        "description": "\nТоргово-развлекательный центр «Союз» открылся в ноябре 2012 года в г. Сургуте. ТРЦ имеет три уровня общей площадью 20000 кв.м., из которых 17000 кв.м. занимают торговые площади. В ТЦ «Союзе» представлены федеральные бренды одежды и обуви, среди которых Tervolina, Zolla, Milavitsa, Emporio, Lady Collection, Salita, Centro, работают отделение Сбербанка России, салоны «Евросеть» и «Связной».\nЯкорными арендаторами ТРЦ «Союз» выступают первый в городе продуктовый супермаркет Spar, супермаркет бытовой техники «Эльдорадо», супермаркет парфюмерии и косметики «ЛЭтуаль».\nРазвлекательная зона представлена 7D кино-аттракционом, детской игровой площадкой и кинотеатром «Галактика». На территории ТЦ «Союз» открыт первый в городе ресторан быстрого питания McDonalds, который расположен на первом торговом уровне и включает в себя МакАвто и летнюю террасу.\nТРЦ «Союз» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Союз» в г. Сургуте обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Союз». ",
        "contacts": "Компания:City Retail Group\n владелец: Крылов Александр\n Сайт: http://www.cityretailgroup.ru\n Номер телефона: +7 (495) 411-90-05"
    },
    {
        "id": "31.8",
        "image": "Parser/DATA/IMG/31.8.jpg",
        "city": "Сургут",
        "name": "Сибирь",
        "adress": "/Сургут/ул Энгельса",
        "description": "\nТЦ «Сибирь» является уникальным торговым комплексом в Сургуте, предлагающий коллекции более 200 дизайнеров и модных брендов. ТК имеет четыре торговых этажа, на которых представлены имиджевые тренды и актуальная классика от мировых производителей одежды для мужчин, женщин и детей  среднего, среднего плюс и премиум классов.\nВ ТК «Сибирь» работают профессиональные консультанты, которые помогут создать роскошный и неповторимый образ. Простая и удобная навигация ТЦ облегчает покупателям поиски нужных магазинов. Кроме торговой галереи, настоящие гурманы могут посетить ресторан «Stilissimo», предлагающий блюда итальянской и японской кухни.\nТРЦ «Сибирь» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Сибирь» в г. Сургуте обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Сибирь». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tksibir.com\n Номер телефона: +7 (3462) 51-67-67"
    },
    {
        "id": "31.9",
        "image": "Parser/DATA/IMG/31.9.jpg",
        "city": "Сургут",
        "name": "Аура",
        "adress": "/Сургут/ш Нефтеюганское",
        "description": "\nТоргово-развлекательный центр «Аура» открылся в ноябре 2012 года в г. Сургуте.  Дизайн торгового центра разработан ведущими мировыми дизайн-агентствами  5+ design (США) и CConcept (Нидерланды). В разработке интерьера учитывались климатические особенности Сургута, что позволило создать органичный и комфортный дизайн, который позволяет чувствовать себя как дома в любое время года.\nОбщая площадь ТЦ составляет 95000 в.м., из которых 65000 кв.м. занимают торговые площади. На территории комплекса расположены более 175 операторов ведущих мировых брендов. Якорными арендаторами ТК выступают: гипермаркеты продуктов питания «ОКЕЙ» и бытовой техники «Media Markt», центр развлечений «Космик» и восьмизальный кинотеатр «Карофильм».\nЗона развлечения и отдыха представляет собой множество  ресторанов и кафе, восьмизальный кинотеатр «Космик», 7D интерактивный киноаттракцион «Аватар Квест», Царк развлечений «Космик».\nТРЦ «Аура» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Аура» в г. Сургуте обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Аура». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.auramall.ru\n Номер телефона: +7 (3462) 27-02-70"
    }
]