[
    {
        "id": "12.0",
        "image": "Parser/DATA/IMG/12.0.jpg",
        "city": "Нальчик",
        "name": "Галерея",
        "adress": "/Нальчик/ул Кирова",
        "description": "\nТРЦ «Галерея» располагает парковочной стоянкой на 300 машиномест. Здание имеет 6 уровней (1 подземный и 5 наземных), несколько входов и стильный интерьер.\nВ комплексе открыто множество различных магазинов с широким ассортиментов товаров, супермаркет, офисы операторов мобильной связи. В торгово-развлекательном центре находятся гипермаркет электроники и техники «М.видео» и студия красоты «Paris».\nРазвлекательная часть ТРЦ «Галерея» представлена кинотеатром, катком, детским развлекательным центром «Джуманджи», несколькими ресторанами и кафе, боулингом и бильярдом.\nПо вопросам аренды торговых помещений в ТРЦ «Галерея» в г.Нальчик обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Галерея». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.galleria-nalchik.ru\n Номер телефона: +7 (8662) 40-46-84, +7 (928) 709-09-15"
    },
    {
        "id": "12.1",
        "image": "Parser/DATA/IMG/12.1.jpg",
        "city": "Нальчик",
        "name": "Горный",
        "adress": "/Нальчик/ул Кирова",
        "description": "\nТЦ «Горный» предоставляет в аренду торговые площади. В комплексе уже открыты магазины известных российских и зарубежных брендов, а также продуктовый супермаркет, аптека и салон красоты.\nТЦ «Горный» оснащен современными системами вентиляции и кондиционирования, индивидуальной котельной и собственной трансформаторной станцией, эскалаторами, банкоматами. Перед торговым центром функционирует охраняемая парковочная стоянка.\nПо вопросам аренды торговых помещений в ТЦ «Горный» в г.Нальчик обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Горный». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-gorny.ru\n Номер телефона: +7 (8662) 74-06-67, +7 (8662) 74-04-54"
    },
    {
        "id": "12.2",
        "image": "Parser/DATA/IMG/12.2.jpg",
        "city": "Нальчик",
        "name": "Дея",
        "adress": "/Нальчик/ул Кирова",
        "description": "\nТРЦ «Дея» имеет общую площадь 23000 кв.м, на которых открыты продуктовый гипермаркет, супермаркет электроники и техники «Эльдорадо», а также разнопрофильные магазины, включая магазины одежды, обуви, аксессуаров.\nКроме того, на территории ТРЦ «Дея» функционирует современный многозальный кинотеатр, детский городок, боулинг, развлекательный центр. В комплексе открыты рестораны, кафе, предусмотрен фудкорт.\nТоргово-развлекательный центр оборудован лифтами и эскалаторами. Здание отличает современная яркая архитектура. На территории комплекса введен в эксплуатацию паркинг на 300 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Дея» в г.Нальчик обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Дея». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tc-deya.ru\n Номер телефона: +7 (8662) 96-67-68, +7 (964) 030-00-03"
    },
    {
        "id": "12.3",
        "image": "Parser/DATA/IMG/12.3.jpg",
        "city": "Тула",
        "name": "Парадиз",
        "adress": "/Тула/р-н Центральный/пр-кт Ленина",
        "description": "\nТЦ «Парадиз» был построен по индивидуальному проекту. Архитектура комплекса удачно вписывается в общую архитектуру исторического центра Тулы. При этом в здании введены в эксплуатацию современные инженерные и технологические системы, в том числе система центрального кондиционирования, 2-ая категория энергообеспечения, независимая система теплоснабжения, скоростные лифты.\nВ ТЦ «Парадиз» открыты разнопрофильные магазины, кафе, ресторан. На территории комплекса функционирует наземная парковочная стоянка на 100 машиномест. В торговом центре ведется круглосуточная охрана, видеонаблюдение.\nПо вопросам аренды торговых помещений в ТЦ «Парадиз» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Парадиз». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4842) 79-02-00"
    },
    {
        "id": "12.4",
        "image": "Parser/DATA/IMG/12.4.jpg",
        "city": "Тула",
        "name": "РИО",
        "adress": "/Тула/р-н Пролетарский/ул Пролетарская",
        "description": "\nТРЦ «РИО» представляет собой современный комплекс, общая площадь которого составляет 25000 кв.м. Интерьер комплекса выдержан в элегантном стиле. На территории здания функционируют три парковочные зоны, общая вместительность которых составляет более 300 машиномест.\nЯкорными арендаторами комплекса являются продуктовый супермаркет «Спар» (1900 кв. м), магазин бытовой техники и электроники «Эльдорадо» (2200 кв. м), супермаркет-DIY «Наш дом» (1900 кв. м), 2-х зальный кинотеатр «Синема Стар» (1400 кв. м).\nПомимо кинотеатра в ТРЦ «РИО» присутвуют другие состовляющие развлекательной зоны – игровой центр и тематическим рестораном Comedy Café.\nПо вопросам аренды торговых помещений в ТРЦ «РИО» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «РИО». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.rio-tula.ru\n Номер телефона: +7 (4872) 55-70-70"
    },
    {
        "id": "12.5",
        "image": "Parser/DATA/IMG/12.5.jpg",
        "city": "Майкоп",
        "name": "Столица",
        "adress": "/Майкоп/ул Краснооктябрьская",
        "description": "\nТЦ «Столица» предоставляет в аренду торговые помещения. На территории комплекса уже открыто более 50 магазинов, в которых представлено около 350 известных брендов. Якорным арендатором торгового центра является магазин электроники и техники «Эльдорадо». Развлекательная часть комплекса представлена детским развлекательным центром «Ананас» с лабиринтами, батутами и игровыми автоматами, а также несколькими кафе.\nТЦ «Столица» оборудован четырьмя входами с широкими лестницами и двумя лифтами. Перед зданием расположена парковочная стоянка.\nВремя работы торговой галереи с 10:00 до 19:00, игровой зоны с 11:00 до 21:00 в будние дни и с 12:00 до 21:00 в выходные и праздники.\nПо вопросам аренды торговых помещений в ТЦ «Столица» в г.Майкоп обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Столица». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.stolica01.ru\n Номер телефона: +7 (8772) 52-25-05"
    },
    {
        "id": "12.6",
        "image": "Parser/DATA/IMG/12.6.jpg",
        "city": "Ярославль",
        "name": "РИО",
        "adress": "/Ярославль/р-н Дзержинский/ш Тутаевское",
        "description": "\nТРЦ «РИО» удачно расположен на границе двух самых крупных районов города: густонаселённого жилого района «Брагино» и центра деловой активности Ярославля — района «Кировский».\nОбщая площадь комплекса составляет 70000 кв.м. Якорными арендаторами являются продуктовый гипермаркет «Лента», супермаркет электроники и бытовой техники «М.видео», гипермаркет-DIY «Наш Дом», 4-х зальный кинотеатр «Синема Стар», спортивный магазин «Спортмастер».\nРазвлекательная составляющая ТРЦ «РИО» помимо кинотеатра включает детский развлекательный центр, боулинг, бильярд, фудкорт, рестораны «Манчо», «Шашлычный дворик», «Хлебный двор», и тематический ресторан Comedy Café.\nПо вопросам аренды торговых помещений в ТРЦ «РИО»на Тутаевском в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «РИО». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.t-yaroslavl-rio.ru\n Номер телефона: +7 (4852) 42-58-00, +7 (4852) 55-37-55"
    },
    {
        "id": "12.7",
        "image": "Parser/DATA/IMG/12.7.jpg",
        "city": "Ростов-на-Дону",
        "name": "РИО",
        "adress": "/Ростов-на-Дону/пр-кт Михаила Нагибина",
        "description": "\nТРЦ «РИО» представляет собой классический молл регионального формата с широким выбором магазинов и необычной развлекательной зоной.  Якорными арендаторами комплекса стали «Наш Гипермаркет», гипермаркет товаров для дома «Наш Дом», магазин электроники и бытовой техники «Эльдорадо», 6-ти зальный мультиплекс  «Синема Стар».\nВ торгово-развлекательном центре представлены популярные бренды модной одежды, обувные бренды и аксессуары, магазин детской одежды, магазины парфюмерии и косметики, подарков и сувениров, часовые и ювелирные бутики.\nНа территории ТРЦ «РИО» функционируют каток, 6-зальный мультиплекс «Синема Стар», кинотеатр «5D»,  детский игровой центр, боулинг, бильярд. Среди ресторанов известная сеть «Ассорти», кафе с летней верандой «Ванильное небо», а также Comedy Cafe, где проходят шоу с резидентами.\nГлавной изюминкой  торгово-развлекательного центра стал светодиодный купол со звездным небом. Все этажи комплекса объединены просторными панорамными лифтами и эскалаторами. Для комфорта посетителей организована двухуровневая подземная парковка на 1000 машиномест с выходами в основные зоны через лифты и траволаторы,  а также наземная парковка на 100 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «РИО» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «РИО». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.rostov-na-donu.rio.su\n Номер телефона: +7 (863) 203-66-55"
    },
    {
        "id": "12.8",
        "image": "Parser/DATA/IMG/12.8.jpg",
        "city": "Ярославль",
        "name": "Фараон",
        "adress": "/Ярославль/р-н Фрунзенский/ул Гоголя",
        "description": "\nТРЦ «Фараон» создан по оригинальному архитектурному проекту. Современное восьмиэтажное здание имеет форму ступенчатой пирамиды. Комплекс оснащен современными инженерными системами, в том числе системой центрального кондиционирования, независимой системой теплоснабжения.\nПервые четыре этажа комплекса отданы торговым площадям, зоне фудкорта, остальные – офисам класса «А». В состав торговой зоны входят супермаркет «Наш дом», гипермаркет бытовой техники «М.видео», бутики модной одежды и косметики, два этажа занимает мебельный центр.\nВ здание ведется круглосуточная охрана, видеонаблюдение. ТРЦ «Фараон» располагает наземной парковочной стоянкой на 225 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Фараон» в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Фараон». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Отдел аренды\n Сайт: http://www.tashir.ru/activity/trc/working/faraon_yaroslavl\n Номер телефона: +7 (4852) 42-58-00"
    },
    {
        "id": "12.9",
        "image": "Parser/DATA/IMG/12.9.jpg",
        "city": "Ярославль",
        "name": "Аура",
        "adress": "/Ярославль/ул Победы",
        "description": "\nТРЦ «Аура» предоставляет посетителям широкий выбор товаров: продукты питания, одежда, обувь, парфюмерия и косметика, товары для спорта, товары для детей, электроника и бытовая техника, ювелирные изделия, аксессуары и многое другое. Всего торговая галерея комплекса насчитывает более 215 магазинов.\nПомимо разнопрофильных магазинов на территории торгово-развлекательного-центра функционирует кинотеатр Kinomax. ТРЦ «Аура» располагает парковочной стоянкой на 1100 машиномест и зоной фудкорта. Здание комплекса построено с учетом новейших технологий, интерьер здания выполнен по уникальному проекту.\nПо вопросам аренды торговых помещений в ТРЦ «Аура» в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Аура». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.auramall.ru/yaroslavl/about/\n Номер телефона: +7 (4852) 67-55-55"
    }
]