[
    {
        "id": "14.0",
        "image": "Parser/DATA/IMG/14.0.jpg",
        "city": "Тюмень",
        "name": "Орион",
        "adress": "/Тюмень/ул Федюнинского",
        "description": "\nТЦ «Орион» открылся в 2012 году в г. Тюмени и представляет собой специализированный торговый комплекс европейского формата общей площадью 31000 кв.м. На трех этажах  торговых площадей, выполненных по современным стандартам проектирования и строительства, представлен широкий ассортимент товаров, техники и оборудования от ведущих зарубежных и российских производителей для обустройства дома и создания современного домашнего интерьера, интересного и активного досуга, отдыха и туризма.\nСреди якорных арендаторов комплекса выделяются федеральная торговая сеть магазинов отделочных декоративных материалов «Декор престиж», центр сантехники и оборудования для ванных комнат «Оскор, региональная сеть салонов «Мир света», центр дверей и напольных покрытий «Мир ламината» и многие другие известные бренды. Для удобства посетителей в ТЦ организована система навигации, работает детский центр, кафе и ресторан, банковские терминалы, площадки для проведения тематических мероприятий и мастер-классов.\nТЦ «Орион» работает с понедельника по пятницу с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Орион» в г. Тюмени обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Орион». ",
        "contacts": "Компания:Группа компаний «Ермак»\n владелец: Не указано\n Сайт: http://www.tk-orion.ru\n Номер телефона: +7 (495) 223-32-62, +7 (3452) 546-383 (доб. 113), +7 (982) 931-60-18"
    },
    {
        "id": "14.1",
        "image": "Parser/DATA/IMG/14.1.jpg",
        "city": "Екатеринбург",
        "name": "Радуга парк",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Репина",
        "description": "\nТРЦ «Радуга парк» предоставляет в аренду торговые площади. На территории комплекса функционирует кинотеатр, просторная парковочная стоянка, открыты 10-ти зальный кинотеатр КАРО Фильм, гипермаркет мебели и товаров для дома Hoff, продуктовый гипермаркет О'кей, гипермаркет бытовой техники и товаров для дома MediaMarkt, спортивный магазин Декатлон, детский гипермаркет БубльГум.\nКроме того, в торгово-развлекательном центре открыты другие многочисленные разнопрофильные магазины. Некоторые марки впервые представлены в Екатеринбурге. В ТРЦ «Радуга парк» также организована зона фастфуда.\nЗдание комплекса отличает оригинальная архитектура. Яркий фасад  ТРЦ хорошо просматривается со стороны улицы Репина и Тульского переулка. Первая очередь строительства была введена в эксплуатацию в 2012 году, вторая – в 2013.\nПо вопросам аренды торговых помещений в ТРЦ «Радуга парк» в г.Екатеринбург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Радуга парк». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.radugapark.ru\n Номер телефона: +7 (343) 311-27-62"
    },
    {
        "id": "14.2",
        "image": "Parser/DATA/IMG/14.2.jpg",
        "city": "Тюмень",
        "name": "Колумб",
        "adress": "/Тюмень/тракт Московский",
        "description": "\nТРЦ «Колумб»  распахнул свои двери для покупателей 20 октября 2007 года и стал первым торгово-развлекательным центром Тюмени, в котором открылся боулинг и многоуровневый паркинг. ТРЦ имеет четыре этажа и цокольный этаж общей площадью 47656 кв.м., на которых разместилось свыше 100 магазинов с разнообразным спектром товаров и бытовых услуг, большой фуд-корт и развлекательный центр с самым большим боулингом в Тюмени. На территории комплекса представлены такие популярные товарные группы, как продукты, одежда, кожгалантерея, обувь, книги, бытовая техника, игрушки, товары для дома, мебель и многие другие. Якорными арендаторами выступают супермаркет продуктов питания «Мосмарт», магазин бытовой техники и электроники «М.Видео», «Созвездие развлечений».\nРазвлекательный центр ТРЦ «Колумб» вмещает кинотеатр, самый большой в Тюмени боулинг на 24 дорожки, бильярд, караоке, детскую игровую зону, спорт-бар. В ТРЦ работают отделения и банкоматы ведущих банков - «Сбербанк», «Хоум кредит Банк», «Совкомбанк», Центр бытовых услуг предоставляют услуги химчистки, ателье, салона красоты, солярия, фотостудии, ремонта ювелирных изделий, турфирмы. Зона фуд-корта вмещает 67 столиков на 268 посадочных места. В ТРЦ «Колумб» регулярно проходят разнообразные события городского масштаба – детские праздники, показы мод, разнообразные флеш-мобы, акции и презентации, конкурсы, что привлекает как постоянных, так и новых посетителей.\nЧасы работы ТРЦ «Колумб» с 10.00 до 22.00 часов ежедневно.\nПо вопросам аренды торговых помещений в ТРЦ «Колумб» в г. Тюмени обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Колумб». ",
        "contacts": "Компания:ООО «Инвестиции»\n владелец: Отдел аренды\n Сайт: http://www.columb-trc.ru\n Номер телефона: +7 (9044) 945-999"
    },
    {
        "id": "14.3",
        "image": "Parser/DATA/IMG/14.3.jpg",
        "city": "Тольятти",
        "name": "Космос",
        "adress": "/Тольятти/р-н Центральный/ул Карла Маркса",
        "description": "\nТоргово-развлекательный центр «Космос» открылся в начале 2011 года в г. Тольятти. На пяти этажах торгового комплекса представлен широкий ассортимент товаров и услуг, развлечений на любой вкус, отдых для любого возраста, разнообразный выбор для всей семьи.\nНа цокольном этаже размещается супермаркет электроники и бытовой техники «М.Видео». На втором этаже находятся магазины одежды и обуви, подарков и сувениров, ювелирные салоны, универсам «Пятерочка», салоны связи, предоставляются банковские услуги. На втором этаже расположены магазины для будущих мам, косметики и парфюмерии, молодежной одежды и обуви, супермаркет электроники «DNS», кафе «Сafe Latte». Третий этаж занимают кинотеатр «Вега-фильм», имеющий три кинозала, игровая зона для детей, кафе и рестораны. На четвертом этаже находится боулинг-клуб «Космос» и спорт-бар.\nТРЦ «Космос» работает каждый день с 10.00 до 21.00 часа, кинотеатр с 10.00 до 02.00 часов, боулинг с 11.00 до 03.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Космос» в г. Тольятти обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Космос». ",
        "contacts": "Компания:ООО \"Космос-Арт\"\n владелец: Отдел аренды\n Сайт: http://www.kosmos-t.ru\n Номер телефона: +7 (8482) 63-00-88, +7 (908) 400-00-24"
    },
    {
        "id": "14.4",
        "image": "Parser/DATA/IMG/14.4.jpg",
        "city": "Тольятти",
        "name": "Вега",
        "adress": "/Тольятти/р-н Автозаводский/ул Юбилейная",
        "description": "\nТоргово-развлекательный центр «Вега» открылся в 2004 году в г. Тольятти. На трех этажах торгового комплекса собраны практически все fashion-бренды, лучшие и уникальные товары по самым разумным ценам.\nНа первом этаже ТЦ размещаются супермаркет премиум-класса «Миндаль», магазин бытовой техники «Корпорация Центр», аптека и салоны связи, галерея модных магазинов одежды и обуви, галерея бриллиантов «Бризо», салон деловых подарков «Макрос», салон оптики «Смотри», а также спорт-бар «O-leXX». На втором этаже ТЦ находятся кинотеатр «Вега-фильм», торговая галерея популярных брендов одежды, магазины нижнего белья Atlantic, Парижанка, Shirly, Belle,а также единственный в городе бутик обручальных колец Hauer Collection, парфюмерные и косметические магазины, туристические агентства. На третьем этаже размещаются зал 4D и DVD-холл кинотеатра «Вега-фильм», каток «Ледо», танцевальная школа «Маста», центр народного творчества «Ладушки» и центр развития семьи «Дельфиния», торговая галерея товаров для детей и подростков, детская игровая зона, тир, а также зона фуд-корта.\nТРЦ «Вега» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Вега» в г. Тольятти обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Вега». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.vega-tlt.ru\n Номер телефона: +7 (8482) 735-033, +7 (8482) 735-014, +7 (927) 212-22-09"
    },
    {
        "id": "14.5",
        "image": "Parser/DATA/IMG/14.5.jpg",
        "city": "Тольятти",
        "name": "Арбуз",
        "adress": "/Тольятти/ул Коммунальная",
        "description": "\nТЦ «Арбуз» - крупнейший в Самарской области специализированный торговый центр строительных и отделочных материалов, открылся в 2006 году, в составе которого входят 170 магазинов. Основными товарными группами, которые представлены в торговом центре, являются: земля под индивидуальное строительство, дома, коттеджные поселки, строительные материалы, двери, ворота, окна, отделочные материалы, оборудование, техника и инструмент, сантехника, водоснабжение, вентиляция, предметы интерьера и мебель, электроосвещение и электротовары, бани, камины, печи, ландшафтный дизайн, услуги строительства и ремонта. Якорными арендаторами ТЦ выступают Энтузиаст, СатурнСтройМаркет, Акватория, Мир дверей, Центр паркета, Мир света, Много мебели и другие торговые брнеды. В ТЦ работают уютные кафе, банкоматы, отделения банка.\nТЦ «Арбуз» работает с понедельника по пятницу с 09.00 до 19.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Арбуз» в г. Тольятти обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Арбуз». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.ar-buz.ru\n Номер телефона: +7 (8482) 57-02-38, 57-02-32"
    },
    {
        "id": "14.6",
        "image": "Parser/DATA/IMG/14.6.jpg",
        "city": "Саратов",
        "name": "Форум",
        "adress": "/Саратов/р-н Кировский/ул Танкистов",
        "description": "\nТК «Форум» был введен в эксплуатацию в 2004 году в г. Саратове. 1 августа 2013 года ТК «Форум» был полностью реконструирован, и  представляет собой современный комплекс размером 20000 кв.м. На четырех уровнях ТЦ расположены крупнейшие якорные операторы и fashion–галерея: магазины товаров для дома и ремонта, аксессуаров, одежды и обуви, парфюмерии и косметики, подарков и сувениров, товаров для туризма, электроники, товаров для детей, продуктов питания, ювелирных изделий. Якорными арендаторами выступают такие операторы, как «Эльдорадо», «Детский Мир», «Иль Де Ботэ», «Модис», «Уютерра», «ОКей-Экспресс». В ТЦ работают кафе «Помидор Love» и «Gusto Pizza».\nВремя работы ТЦ «Форум» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Форум» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Форум». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.forum-saratov.ru\n Номер телефона: +7 (8452) 72-48-10, 72-48-11"
    },
    {
        "id": "14.7",
        "image": "Parser/DATA/IMG/14.7.jpg",
        "city": "Саратов",
        "name": "Город",
        "adress": "/Саратов/р-н Фрунзенский/ул Большая Садовая",
        "description": "\nТК «Город» был введен в эксплуатацию в 1988 году в г. Саратове. ТЦ имеет семб этажей и цокольный этаж общей площадью более 27000 кв.м. На территории комплекса можно преобрести все необходимые товары: продукты питания, одежду и обувь для взрослых и детей, а также товары для дома и предметы интерьера.\nЯкорными арендаторами ТЦ выступают супермаркет товаров для дома «Уютерра», супермаркет цифровой техники «DNS», магазин детских товаров «Бегемотик», магазины одежды «Твоё», бытовой техники, товаров для дома, посуды  «Барс», супермаркет «Магнит»,  универмаг распродаж одежды «Фамилия» и множество других магазинов популярных брендов. Уникальность ТЦ «Город» в том, что он является стильным дискаунтером, который имеет магазин одежды Outlet для взрослых на площади 350 кв.м. В торговом центре работают кафе-бистро и бар «Палуба».\nВремя работы ТЦ «Город» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Город» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Город». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.gorod-tc.ru\n Номер телефона: +7 (8452) 47-02-02"
    },
    {
        "id": "14.8",
        "image": "Parser/DATA/IMG/14.8.jpg",
        "city": "Саратов",
        "name": "Сити Молл",
        "adress": "/Саратов/р-н Заводской/ш Ново-Астраханское",
        "description": "\nТоргово-развлекательный центр «Сити Молл» открылся в 2008 году в г. Саратове. На двух этажах, соединенных современным панорамным лифтом, общей площадью 21083 кв.м. представлен разнообразный ассортимент товаров и услуг для повседневной жизни: гипермаркеты продуктов питания и бытовой электроники, магазины мебели и товаров для дома, одежды и обуви, косметики и парфюмерии, аксессуаров и ювелирных изделий, зоомагазин, детские магазины. К услугам посетителей работают аптека, банковские отделения, химчистка, туристическое агентство, салон красоты, автошкола, часовой салон. Развлекательная зона комплекса включает самый большой в городе досугово-развлекательный центр, для взрослых работает бильярдная и ресторанный дворик, 5-зальный кинотеатр «5синема».\nТРЦ «Сити Молл» работает каждый день с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сити Молл» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Сити Молл». ",
        "contacts": "Компания:ООО СЕРВИСПРЕМИУМ\n владелец: Не указано\n Сайт: http://www.citymall-saratov.ru\n Номер телефона: +7 (8452) 74-40-80, +7 (8452) 93-99-08, +7 (985) 920-80-30"
    },
    {
        "id": "14.9",
        "image": "Parser/DATA/IMG/14.9.jpg",
        "city": "Саратов",
        "name": "Сиеста",
        "adress": "/Саратов/р-н Ленинский/проезд Торговый",
        "description": "\nТоргово-развлекательный центр «Сиеста» открылся в 2012 года в г. Саратове. ТРЦ имеет пять уровней общей площадью16000 кв.м. На нулевом этаже комплекса расположена зона Beauty - всё для красоты и создания хорошего настроения: сетевой магазин парфюмерии и косметики  «Иль Де Ботэ», студия растительной косметики «Yves Rocher», сувениры и подарки в магазине «Красный куб», а также салон  связи «Евросеть», ювелирные салоны «Стиль Золото», «Золотой соблазн», «Van Way», магазин зоотоваров «ZOOмир». На первом этаже находится зона Home - всё для интерьера и домашнего уюта: большой выбор посуды и кухонных принадлежностей, ткани и фурнитура, ковры и обои, хобби и рукоделие. Третий этаж занимает мультибрендовое пространство с единой торговой зоной - Fashion: здесь представлены одежда и обувь, аксессуары модных европейских марок, таких как, Мexx,  GerryWeber, Conver, Bench,  Conver, ICHI, Broadway, Via Appia, Arquenautas. На четвертом этаже расположена зона Kids&Sport – всё для детей от 0 до 16 лет и любителей активного образа жизни: бренды детской одежды и обуви «Антилопа», «Багира», «Майорал», «Шалуны», а также известные спортивные бренды Adidas, FIFA, Reebok и Grishko. Четвертый этаж занимает зона Food&game – этаж развлечений и отдыха для всей семьи: здесь разместился детский развлекательный центр «Игродром», развивающий центр «Умняша», большой книжный магазин «Полиграфист», а также уютный фуд-корт в 5-ти концепциях и бесплатный доступ в интернет.\nТРЦ «Сиеста» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Сиеста» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Сиеста». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.siestalook.ru\n Номер телефона: +7 (845) 230-22-88, +7 (927) 132-58-96"
    }
]