[
    {
        "id": "9.0",
        "image": "Parser/DATA/IMG/9.0.jpg",
        "city": "Нижнекамск",
        "name": "Сити Молл",
        "adress": "/Нижнекамск/пр-кт Химиков",
        "description": "\nТоргово-развлекательный центр «Сити Молл» представляет собой четырехэтажный торговый комплекс с наземной автомобильной парковкой на 300 машиномест. Это современный торговый комплекс европейского уровня с зонами отдыха и фудкорта, торговыми галереями и развлекательным центром.\nВ торговых галереях открыты магазины с российскими и европейскими брендами одежды, обуви, парфюмерии и косметики, магазины компьютерной и бытовой техники, сотовые операторы и многое другое. В зоне фудкорта функционируют рестораны быстрого питания, кафе и пиццерии. В зоне отдыха представлен детский развлекательный центр и многозальный кинотеатр.\nТРЦ «Сити Молл» оборудован эскалаторами и панорамным лифтом.\nПо вопросам аренды торговых помещений в ТРЦ «Сити Молл» в г.Нижнекамск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Сити Молл». ",
        "contacts": "Компания:Сити Молл\n владелец: Отдел аренды\n Сайт: http://www.trc-citymall.ru/siti-moll-nizhnekamsk\n Номер телефона: +7 (8555) 32-02-22"
    },
    {
        "id": "9.1",
        "image": "Parser/DATA/IMG/9.1.jpg",
        "city": "Нижневартовск",
        "name": "Подсолнух",
        "adress": "/Нижневартовск/ул Интернациональная",
        "description": "\nТорговый центр «Подсолнух» открылся в 2008 году. В комплексе открыто более тридцати магазинов одежды, обуви, аксессуаров известных российских и зарубежных брендов, а также магазины товаров для детей, товаров для спорта, парфюмерии и косметики, бытовой техники и электроники.\nДополнительный поток посетителей ТЦ «Подсолнух» обеспечивают кинотеатр, детский развлекательный центр, кафе. Перед зданием функционирует наземная парковочная стоянка на 300 машиномест.\nВ комплексе регулярно проводятся праздничные мероприятия, акции, конкурсы, концерты. В среднем торговый центр посещает около 60 000 человек в сутки.\nПо вопросам аренды торговых помещений в ТЦ «Подсолнух» в г.Нижневартовск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Подсолнух». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tc-podsolnuh.ru\n Номер телефона: +7 (3466) 48-07-29"
    },
    {
        "id": "9.2",
        "image": "Parser/DATA/IMG/9.2.jpg",
        "city": "Нижневартовск",
        "name": "Ланкорд",
        "adress": "/Нижневартовск/ул Мира",
        "description": "\nТорговый центр «Ланкорд» был введен в эксплуатацию в 2005 году. В комплексе функционирует супермаркет, магазины электроники и бытовой техники, товаров для детей, товаров для спорта, одежды, обуви, ювелирных украшений, аксессуаров, верхней одежды, нижнего белья, товаров для дома.\nПеред зданием расположена просторная наземная парковочная стоянка. Для удобства арендаторов и покупателей в ТРЦ «Ланкорд» также установлены банкоматы и платежные терминалы. Кроме того, в комплексе функционируют кафе, ателье, центр фотоуслуг, туристическое агентство, детский развлекательный центр.\nПо вопросам аренды торговых помещений в ТЦ «Ланкорд» в г.Нижневартовск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Ланкорд». ",
        "contacts": "Компания:ООО \"Управляющая компания \"Ланкорд\"\n владелец: Отдел аренды\n Сайт: http://www.lancord.ru\n Номер телефона: +7 (3466) 67-06-10, +7 (912) 535-69-68"
    },
    {
        "id": "9.3",
        "image": "Parser/DATA/IMG/9.3.jpg",
        "city": "Нижневартовск",
        "name": "Космос",
        "adress": "/Нижневартовск/ул Ленина",
        "description": "\nТоргово-развлекательный центр «Космос» построен в современном стиле. Вечером комплекс подсвечивается, привлекая внимание проезжающих мимо автомобилей и проходящих рядом пешеходов.\nВ цокольном этаже комплекса расположены бар «BOOTleggers», магазин цифровой техники «DNS», ресторан  «Кельн». На первом и втором этажах функционируют магазины одежды, обуви, аксессуаров, товаров для детей, товаров для дома, посуды. На втором этаже также открыт японский ресторан и туристическое агентство «Натали Турс».\nТретий этаж ТРЦ «Космос» занимает современный кинотеатр. Кроме того, на территории комплекса открыты салоны связи, отделения банков, установлены автоматы и платежные терминалы.\nПо вопросам аренды торговых помещений в ТРЦ «Космос» в г.Нижневартовск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Космос». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.trk-kosmos.ru\n Номер телефона: +7 (3466) 24-11-59"
    },
    {
        "id": "9.4",
        "image": "Parser/DATA/IMG/9.4.jpg",
        "city": "Нижневартовск",
        "name": "Clover House",
        "adress": "/Нижневартовск/ул 60 лет Октября",
        "description": "\nТоргово-развлекательный центр «Clover House» является частью одноименного многофункционального комплекса, который объединяет в себе бизнес-центр класса «В», торговую галерею, Детский развлекательный центр «Остров Сокровищ», зону фудкорта и паркинг.\nКомплекс представляет собой образец современной архитектуры и оригинальный дизайн здания с панорамными окнами из тонированного стекла. В проектировании и строительстве этого объекта использовались новейшие технологии и современные архитектурные решения.\nТорговая галерея ТРЦ «Clover House» включает в себя 2 этажа магазинов одежды и обуви известных торговых марок, ювелирные и парфюмерные магазины, в том числе такие бренды, как Л’Этуаль, Carlo Pazolini, Sela и другие. Офисный центр комплекса занимает 4 этажа здания и представлен компаниями МегаФон, Росгосстрах, Тюменская Энергосбытовая Компания и др.\nКроме того, в комплексе открылся семейный концептуальный центр – «Остров сокровищ».\nПо вопросам аренды торговых помещений в ТРЦ «Clover House» в г.Нижневартовск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Clover House». ",
        "contacts": "Компания:Clover group\n владелец: Отдел аренды\n Сайт: http://www.clovergroup.ru\n Номер телефона: +7 (3466) 44-09-39"
    },
    {
        "id": "9.5",
        "image": "Parser/DATA/IMG/9.5.jpg",
        "city": "Магнитогорск",
        "name": "Континент",
        "adress": "/Магнитогорск/р-н Правобережный/пр-кт Ленина",
        "description": "\nТоргово-развлекательный центр «Континент» имеет общую площадь 45000. Якорными арендаторами комплекса являются супермаркет «Магнит» и гипермаркет электроники и бытовой техники «М.видео». Кроме того, в здании открыто множество разнопрофильных магазинов, в том числе магазины одежды, обуви, аксессуаров, товаров для детей, спорта, парфюмерии и косметики, подарков и сувениров, товаров для дома и другие.\nРазвлекательная часть ТРЦ «Континент» представлена 9-ти зальным кинотеатром, детской игровой зоной. В комплексе также функционируют кафе, рестораны, фудкорт, салон красоты, сервисные службы.\nПеред зданием введена в эксплуатацию парковочная стоянка на 1000 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Континент». ",
        "contacts": "Компания:ОАО ТК «Класс»\n владелец: Отдел аренды\n Сайт: Вебсайт не найден\n Номер телефона: +7 (3519) 34-35-34"
    },
    {
        "id": "9.6",
        "image": "Parser/DATA/IMG/9.6.jpg",
        "city": "Липецк",
        "name": "Армада",
        "adress": "/Липецк/округ Октябрьский/ул П.И.Смородина",
        "description": "\nТоргово-развлекательный центр «Армада» представляет широкий спектр товаров и услуг, чем привлекает большое количество покупателей. В комплексе открыто более 100 магазинов одежды, обуви, аксессуаров, товаров для детей, для дома, для спорта и другие. Кроме того в здании функционируют кинотеатр, детский развлекательный центр, ресторан, кафе, ателье, установлены банкоматы и платежные терминалы.\nНа территории ТРЦ «Армада» предусмотрена просторная наземная парковочная стоянка. Здание комплекса оснащено современными инженерными и технологическими системами, в том числе эскалаторами. В торгово-развлекательном центре регулярно проводятся культурно-массовые мероприятия и праздники.\nПо вопросам аренды торговых помещений в ТРЦ «Армада» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Армада». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.trc-armada.ru\n Номер телефона: +7 (4742) 46-79-28, +7 (4742) 46-79-30"
    },
    {
        "id": "9.7",
        "image": "Parser/DATA/IMG/9.7.jpg",
        "city": "Липецк",
        "name": "Ноябрьский",
        "adress": "/Липецк/округ Советский/ул Космонавтов",
        "description": "\nТорговый центр «Ноябрьский» имеет общую площадь 21600 кв.м. Якорными арендаторами комплекса являются продуктовый супермаркет «Магнит», супермаркет бытовой и электронной техники «Эльдорадо», магазины «Детский мир», «ЦентрОбувь», гипермаркет формата DIY «Санта Хаус».\nПеред ТЦ «Ноябрьский» функционирует просторная парковочная стоянка. Дополнительный комфорт создают установленные в здании банкоматы и платежные терминалы. В торговом центре открыты разнопрофильные магазины, кафе, ресторан, функционируют салоны связи, отделение банка.\nПо вопросам аренды торговых помещений в ТЦ «Ноябрьский» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Ноябрьский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4742) 33-86-98"
    },
    {
        "id": "9.8",
        "image": "Parser/DATA/IMG/9.8.jpg",
        "city": "Липецк",
        "name": "Торнадо",
        "adress": "/Липецк/округ Советский/ул Космонавтов",
        "description": "\nТорговый центр «Торнадо» располагает просторной наземной парковочной стоянкой. На территории комплекса открыт ресторан с возможностью проведения банкетов, мебельный салон, супермаркет, являющийся якорным арендатором и привлекающий в комплекс большое количество посетителей.\nВ ТЦ «Торнадо» также открыты магазины одежды, обуви, аксессуаров, верхней одежды, товаров для детей, ювелирных украшений, салон печати, багетная мастерская, аптека. Здание построено в современном стиле, комфортную атмосферу обеспечивают новые инженерные и технологические системы.\nПо вопросам аренды торговых помещений в ТЦ «Торнадо» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Торнадо». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tornado48.ru\n Номер телефона: +7 (4742) 33-62-24, +7 (915) 559-92-25"
    },
    {
        "id": "9.9",
        "image": "Parser/DATA/IMG/9.9.jpg",
        "city": "Липецк",
        "name": "Малибу",
        "adress": "/Липецк/округ Советский/ул Валентины Терешковой",
        "description": "\nТоргово-развлекательный центр «Малибу» построен в современном стиле. На фасаде здания возможно размещение рекламы.\nВ комплексе открыты магазины известных российских и зарубежных брендов одежды, обуви, парфюмерии и косметики, нижнего белья, аксессуаров. Кроме того, в ТРЦ «Малибу» функционируют супермаркет, шестизальный кинотеатр, оснащенный современной видео и акустической системами и зона фудкорта «Час Пик», представленная  восточной, украинской, итальянской кухнями, а также уютной кофейней. Также в зоне фудкорта и кинотеатра работает семейная развлекательная зона «Квадратная Птица У», лучный и арбалетный тир.\nПо вопросам аренды торговых помещений в ТРЦ «Малибу» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Малибу». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.malibu-trc.ru\n Номер телефона: +7 (4742) 51-77-20, +7 (4742) 51-77-30"
    }
]