[
    {
        "id": "30.0",
        "image": "Parser/DATA/IMG/30.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Miller Center",
        "adress": "/Санкт-Петербург/р-н Приморский/м Комендантский проспект/пр-кт Комендантский",
        "description": "\nТоргово-развлекательный центр «Miller Center» открылся в 2003 году в г. Санкт-Петербурге.  ТЦ имеет три корпуса, включающие торгово-досуговый центр, который ориентирован на максимальное удовлетворение потребностей покупателей с уровнем дохода средним и выше среднего, а также бизнес-центр класса В+. К началу 2013 года в планах компании было запустить 4-й корпус общей площадью 36 тыс. кв.м. Входы в ТЦ расположены по обе стороны проспекта Испытателей, что дает возможность посетителям легко найти парковочные места по ходу движения.\nЯкорными арендаторами ТЦ «Miller Center» выступают продуктовый супермаркет «Лэнд», супермаркет электроники «Эльдорадо», «Bananamama». В ТЦ работают более 60 магазинов известных российских и международных брендов, предлагающие одежду и обувь, аксессуары и белье, косметику и парфюмерию, подарки и цветы, товары для детей.\nВ ТЦ представлено 20 досуговых заведений, включая рестораны, кафе, клубы, а также широкий выбор сервисных услуг: ателье, химчистка, аптека, маникюрный салон, турфирмы и автошкола, банковские услуги.\nТРЦ «Miller Center» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Miller Center» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Miller Center». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.millercenter.ru\n Номер телефона: +7 (812) 600-15-20"
    },
    {
        "id": "30.1",
        "image": "Parser/DATA/IMG/30.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Apriori Gallery",
        "adress": "/Санкт-Петербург/р-н Петроградский/м Петроградская/пр-кт Большой П.С.",
        "description": "\nТЦ «Apriori Gallery» открылся в 2006 году на Большом проспекте Петроградской стороны в г. Санкт-Петербурге. Торговый центр относится к классу «Premium Plus». Интерьер ТЦ был  создан дизайнером Натальей Владимировой и проработан до мельчайших деталей. Дизайн каждого этажа относится к определенной стилистике. Исходя из идеи дизайнера, интерьер каждого магазина вписан в один из известных сюжетов истории искусства.\nПервые четыре этажа ТК занимают торговые площади, верхние три этажа – офисные помещения. Модная торговая галерея ТЦ «Apriori Gallery» собрала под одной крышей известные и популярные марки одежды, обуви и аксессуаров, ювелирные салоны. На территории торгового центра расположены итальянский ресторан Italy и кондитерская Dolci Italy.\nТЦ «Apriori Gallery» работает с 11.00 до 21.00 часа каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Apriori Gallery» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Apriori Gallery». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.apriori-gallery.ru\n Номер телефона: +7 (812) 495-47-47, +7 (921) 592-82-33"
    },
    {
        "id": "30.2",
        "image": "Parser/DATA/IMG/30.2.jpg",
        "city": "Альметьевск",
        "name": "Панорама",
        "adress": "/Альметьевск/ул Ленина",
        "description": "\nТРЦ «Панорама» открыл свои двери для покупателей в 2007 году в центральной части города Альметьевска. ТРЦ «Панорама» является единственным концептуальным торгово-развлекательным комплексом в городе. ТРЦ имеет три уровня общей площадью 23100 кв.м.\nНа территории ТК размещаются такие известные арендаторы, как супермаркет «Перекресток», супермаркет бытовой техники и электроники «М.Видео», салоны связи «Связной», «Евросеть», магазины модной одежды «Salamander», «Motor Jeans», «Sprandi», «Adidas» и другие известные бренды. Развлекательная составляющая включает в себя сеть кинотеатров и игровой зоны «Стар Синема», а также ресторан.\nЧасы работы ТРЦ «Панорама» каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Панорама» в г. Альметьевске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Панорама». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8553) 30-39-12"
    },
    {
        "id": "30.3",
        "image": "Parser/DATA/IMG/30.3.jpg",
        "city": "Анапа",
        "name": "Красная Площадь",
        "adress": "/Анапа/ул Астраханская",
        "description": "\nТоргово-развлекательный центр «Красная Площадь» открылся в мае 2012 года в г. Анапе. Общая площадь ТЦ составляет 36000 кв.м, из которых 25100 кв.м занимают торговые площади. На двух этажах комплекса расположены более 100 торгово-сервисных предприятий ведущих мировых брендов.\nЯкорными арендаторами ТК выступают: гипермаркеты продуктов питания «Магнит», бытовой техники «М.Видео», а также модные и популярные бренды: New Yorker, Mango, Ostin, Mexx, Promod и многие другие бренды.\nРазвлекательная зона ТРЦ представляет собой детский развлекательный центр «Острова», кинотеатр «МОНИТОР Красная Площадь», состоящий из шести залов, один из которых формата IMAX, а также кафе и рестораны, предлагающие блюда итальянской, восточной, японской кухни, fast-food.\nДля удобства посетителей ТК предусмотрена парковочная зона на 1000 машино-мест.\nВ ТРЦ «Красная Площадь» проходят бесплатные праздничные мероприятия: детские шоу-программы, fashion-показы, выступления звезд эстрады, представления, розыгрыши призов и другие яркие праздничные события.\nТРЦ «Красная Площадь» работает каждый день с 10.00 до 22.00 часов. Посещаемость ТРЦ ежемесячно составляет около 380 000 человек.\nПо вопросам аренды торговых помещений в ТЦ «Красная Площадь» в г. Анапе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Красная Площадь». ",
        "contacts": "Компания:АО «РАМО-М»\n владелец: +7 (8617) 30-05-55 (Администрация)\n Сайт: http://www.anapa.red-square.ru\n Номер телефона: +7 (8617) 30-05-52 (Отдел аренды)"
    },
    {
        "id": "30.4",
        "image": "Parser/DATA/IMG/30.4.jpg",
        "city": "Аксай",
        "name": "Всплеск",
        "adress": "/Аксай/ул Западная",
        "description": "\nМногофункциональный торгово-развлекательный центр «Всплеск» открылся в 4 квартале 2014 года между городами Ростовом-на-Дону и Аксаем. В конце 2014 года откроется аквапарк, в 2015 году – торгово-развлекательная зона и парковка, открытие лыжного центра намечено на 2016 год, гостиница планирует свое открытие в 2017 году.\nТРЦ «Всплеск» - это уникальный проект в сфере покупок и развлечений. ТК включает в себя всесезонный аквапарк и СПА, крытый лыжный склон, гостиницу и конференц-центр, торгово-развлекательный центр. В дополнение к основным видам развлечений здесь будут размещены высококлассные рестораны и ночные клубы, фитнес и боулинг, мультиплекс и детский интерактивный ролевой парк.\nТРЦ «Всплеск» расположен на трех этажах площадью более 112 000 кв.м. и будет включать: продуктовый гипермаркет, спортивные товары, бытовую технику, детские товары, одежду и обувь. Огромные атриумы, витражи и панорамные рестораны с видом на аквапарк и лыжный склон. Развлекательная сфера будет включать кинотеатр, центр семейного отдыха, фитнес, боулинг, дискоклуб, центр экстремальных развлечений, ночной клуб и аквариум.\nАквапарк включает в себя аттракционы и пляжи, водопады и пещеры, захватывающие водные горки на любой вкус. В зоне релаксации и СПА располагаются тематические сауны и специальные бассейны, массажные и процедурные кабинеты.\nВо всесезонном лыжном центре есть возможность заниматься разнообразными зимними видами спорта круглый год: горные лыжи, сноуборд, санки и другие. ТРК «Всплеск» предлагает посетителямм зимнюю одежду, оборудование для лыж и сноуборда, а также школы и курсы, по всем имеющимся видам спорта.\nТРЦ «Всплеск» делает акцент в большей степени на развлекательный сегмент, его популярность в меньшей степени зависит от сезонности.\nТК «Всплеск» является победителем конкурса «Города для жизни» в номинации «Экология» Министерства Регионального Развития в ЮФО.\nПо вопросам аренды торговых помещений в ТЦ «Всплеск» в г. Аксае обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Всплеск». ",
        "contacts": "Компания:ООО «ФПС Петроэнергокомплекс»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (863) 218-13-36"
    },
    {
        "id": "30.5",
        "image": "Parser/DATA/IMG/30.5.jpg",
        "city": "Череповец",
        "name": "Июнь",
        "adress": "/Череповец/ул Годовикова",
        "description": "\nТоргово-развлекательный центр «Июнь» открылся в 2010 году в г. Череповце. ТРЦ имеет пять уровней, включая подземный паркинг, три уровня занимают торговые площади.\nНа первом этаже ТРЦ расположен продуктовый гипермаркет «Лента», торговая галерея, подарки, аптека. Второй этаж занимает гипермаркет электроники и бытовой техники «М.Видео», а также фирменные магазины одежды и обуви, магазин модной одежды «Снежная Королева». На третьем этаже расположены гипермаркет товаров для дома «Уютерра», фитнес-центр «ALEX fitness», многозальный кинотеатр «Mori Cinema», семейный развлекательный центр «Дейфи», ресторанный дворик.\nТРЦ «Июнь» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Череповце обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/cherepovech\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    },
    {
        "id": "30.6",
        "image": "Parser/DATA/IMG/30.6.jpg",
        "city": "Чебоксары",
        "name": "МТВ Центр",
        "adress": "/Чебоксары/пр-кт И.Я.Яковлева",
        "description": "\nТРЦ «МТВ Центр» открылся 1 мая 2009 года на одной из центральных оживленных трасс города Чебоксары. ТРЦ имеет 6 уровней общей площадью 85000 кв.м.\nЯкорными арендаторами ТЦ выступают продуктовый гипермаркет «Карусель», гипермаркет бытовой техники и электроники «Эльдорадо» и «М.Видео», гипермаркет спортивных товаров «Спортмастер». Торговая галерея включает в себя магазины региональных и федеральных брендов одежды, обуви, подарков, аксессуаров, парфюмерии и косметики.\nРазвлекательная зона ТЦ включает в себя 8-зальный кинотеатр, детский центр, бильярдный клуб, фитнес-центр. В ТЦ находится 6 операторов общественного питания, множество кафе и ресторанов.\nПо вопросам аренды торговых помещений в ТЦ «МТВ Центр» в г. Чебоксары обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «МТВ Центр». ",
        "contacts": "Компания:ГК «Эверест»\n владелец: Не указано\n Сайт: http://www.mtvcentr.ru\n Номер телефона: +7 (8352) 63-93-33, 66-46-02"
    },
    {
        "id": "30.7",
        "image": "Parser/DATA/IMG/30.7.jpg",
        "city": "Череповец",
        "name": "Макси",
        "adress": "/Череповец/пр-кт Победы",
        "description": "\nТРЦ «Макси» расположен в Заягорбском районе Череповца на пр. Победы, 200. Торговый комплекс площадью 35 450 кв. м открыт 12 декабря 2012 г. На двух этажах ТРЦ представлены продуктовый гипермаркет «Макси» и более 70 магазинов федеральных и международных брендов, в том числе уникальные для города.\nТРЦ находится на одной из основных магистралей города, в самом густонаселенном районе Череповца, здесь проживает более 130 тыс. человек – порядка 40 % населения города. Расстояние до административного и культурного центра составляет менее четырех километров. ТРЦ «Макси» обладает отличной транспортной доступностью для жителей всего города.\nЗдание торгово-развлекательного центра имеет два надземных этажа торгового назначения и подземный уровень с парковкой на 360 мест.\nПо вопросам аренды торговых помещений в ТЦ «Макси» в г. Череповце обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/cherepovets/\n Номер телефона: +7 (911) 549-98-25"
    },
    {
        "id": "30.8",
        "image": "Parser/DATA/IMG/30.8.jpg",
        "city": "Улан-Удэ",
        "name": "Пионер",
        "adress": "/Улан-Удэ/р-н Советский/ул Корабельная",
        "description": "\nОткрытие первой очереди ТРЦ «Пионер» состоялось в сентбре 2012 года в г. Улан-Удэ.  На территории ТК общей     площадью 18000 кв.м. открыты магазины одежды и обуви, аксессуаров, парфюмерии и косметики, спортивных товаров, многозальный кинотеатр на 6 залов, детский развлекательный центр, фудкорт, кафе и ресторан.\nОткрытие второй очереди ТРЦ запланировано на 3 квартал 2014 года. Общая площадь ТРЦ составит 50000 кв.м. Концепция второй очереди предполагает наличие продуктового гипермаркета, гипермаркета спортивных товаров, универмагов одежды и обуви, развлекательную зону, включающую боулинг, скаллодром, рестораны и бары.\nЧасы работы ТРЦ «Пионер» каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Пионер» в г. Улан-Удэ обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Пионер». ",
        "contacts": "Компания:ООО «ЭрДжиБи Синема»\n владелец: Не указано\n Сайт: http://www.trc-pioner.ru\n Номер телефона: +7 (3012) 57-67-77"
    },
    {
        "id": "30.9",
        "image": "Parser/DATA/IMG/30.9.jpg",
        "city": "Чебоксары",
        "name": "Мега Молл",
        "adress": "/Чебоксары/ул Калинина",
        "description": "\nТРЦ «Мега Молл» открыл свои двери для покупателей в марте 2005 года в г. Чебоксары. ТК «Мега Молл» является наиболее популярным местом совершения покупок для жителей города Чебоксары и гостей столицы. ТРЦ имеет пять уровней общей площадью 76000 кв.м., из которых торговая площадь занимает 56000 кв.м.\nНа нулевом этаже ТЦ находятся гипермаректы: продуктовый, спортивных товаров «Спортмастер», Adidas, Nike, парфюмерии и косметики «ЛЭтуаль», товаров для туризма «Экспедиция», магазины ювелирных изделий, подарков, книжный магазин. Также здесь находятся рестораны быстрого питания, Детский игровой зал, отделение банка и банкоматы. На первом этаже ТК расположены гипермаркеты бытовой техники и электроники «Эльдорадо», «Domo», «Армада», салоны сотовой связи, аптека, фотосалон. Второй и третий этажи занимают супермаркеты и фирменные магазины одежды и обуви, косметики, сувениров, а также студия загара, парикмахерская, мастерская по ремонту обуви и швейная мастерская. Четвертый этаж занимают мебельные центры, светильники, ковры, предметы интерьера.\nТРЦ «Мега Молл» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Мега Молл» в г. Чебоксары обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мега Молл». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://мегамолл21.рф\n Номер телефона: +7 (8352) 20-23-00"
    }
]