[
    {
        "id": "34.0",
        "image": "Parser/DATA/IMG/34.0.jpg",
        "city": "Нижний Тагил",
        "name": "Александровский Пассаж",
        "adress": "/Нижний Тагил/пр-кт Ленина",
        "description": "\nТоргово-развлекательный комплекс «Александровский Пассаж» открылся в 2007 году в центре города Нижний Тагил. ТЦ «Александровский пассаж» - это современный торговый центр, который представляет собой пятиэтажное здание с цокольным этажом общей площадью 7000 кв. м. Здание выполнено из современных строительных материалов и конструкций, оборудовано новейшими лифтами и эскалаторами.\nДля удобства покупателей на первом этаже ТЦ расположены банкоматы, установленные ведущими банками России, имеющие филиалы в г. Нижний Тагил. Привычный шопинг превращается в настоящий отдых и развлечение благодаря большому выбору фирменных магазинов одежды и обуви, аксессуаров, косметики и парфюмерии, цифровой техники и салонов связи, товаров для дома и продуктов питания, а также салонов красоты и уютных кафе.\nТЦ «Александровский Пассаж» работает с 10.00 до 21.00 часа каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Александровский Пассаж» в г. Нижний Тагил обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Александровский Пассаж». ",
        "contacts": "Компания:ООО «Александровский»\n владелец: Не указано\n Сайт: http://www.passag-nt.ru\n Номер телефона: +7 (3435) 47-64-26"
    },
    {
        "id": "34.1",
        "image": "Parser/DATA/IMG/34.1.jpg",
        "city": "Мурманск",
        "name": "Форум",
        "adress": "/Мурманск/пр-кт Кольский",
        "description": "\nТРЦ «Форум» открыл свои двери для покупателей в 2006 году в г. Мурманске. ТРЦ имеет четыре торговых  этажа общей площадью 22 148 кв. м. Каждый из этажей ТЦ «Форум» имеет свой цвет декоративной отделки. Фасад здания дополняют оригинальные рекламные конструкции. В темное время суток фасад украшен динамической подсветкой. Четыре торговых этажа соединяются эскалаторами и лифтами, обзорная площадка с зоны фуд-корта открывает панораму на город.\nЯкорными арендаторами ТК выступают гипермаркет продовольственными и непродовольственными товарами «ОКЕЙ», гипермаркет бытовой техники и электроники «Эльдорадо», а также первый многозальный киноцентр в Мурманске «Кронверк Синема», который объединяет 4 зала.\nНа территории торгового комплекса находится крытый парк аттракционов «GameStation», который  объединяет на единой крытой площадке наиболее популярные аттракционы, многоуровневый лабиринт, кафе и множество видов развлечений.\nДля удобства посетителей работает ресторанный дворик, в котором представлены американская кухня в ресторане «Бростер», итальянская кухня в заведениях «МИКС» и «Capriccio», русская кухня в ресторане «Большая ложка», а также кухня на любой вкус в ресторане «Хот Смайл», кафе-мороженое «Баскин Роббинс», кофейня и бар «Элефант». В ТЦ имеются банкоматы и терминалы для оплаты различных услуг.\nЧасы работы ТРЦ «Форум» каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Форум» в г. Мурманске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Форум». ",
        "contacts": "Компания:ООО «Кристи»\n владелец: Не указано\n Сайт: http://www.forumkristi.ru\n Номер телефона: +7 (8152) 68-77-12"
    },
    {
        "id": "34.2",
        "image": "Parser/DATA/IMG/34.2.jpg",
        "city": "Мурманск",
        "name": "Северное Нагорное",
        "adress": "/Мурманск/пр-кт Кольский",
        "description": "\nОткрытие 1 очереди торгово-развлекательного центра «Северное Нагорное» состоялось в 1 квартале 2011 года. Дата открытия 2 очереди – 4 квартал 2013 года. ТРЦ имеет пять этажей и цоколь общей площадью 43100 кв.м. На территории комплекса функционируют крупный супермаркет премиум класса «Сити Гурмэ», супермаркет электроники и бытовой техники «Телемакс», гипермаркет DIY, спортивный универмаг.\nВ ТЦ «Северное Нагорное» представлен фуд-корт на 5 операторов, ресторан «Кружка» на 700 мест, а также мультиплекс на 6-7 залов и Детский развлекательный центр.\nТРЦ «Северное Нагорное» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Северное Нагорное» в г. Мурманске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Северное Нагорное». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.snmall.ru\n Номер телефона: +7 (8152) 52-73-23"
    },
    {
        "id": "34.3",
        "image": "Parser/DATA/IMG/34.3.jpg",
        "city": "Магнитогорск",
        "name": "Гостиный двор",
        "adress": "/Магнитогорск/р-н Правобережный/пр-кт Карла Маркса",
        "description": "\nТоргово-развлекательный центр «Гостиный двор» открылся в 2004 году в г. Магнитогорске. ТРК «Гостиный Двор» является крупнейшим торгово-развлекательным комплексом в городе, в котором посетители могут сделать все необходимые покупки, приятно отдохнуть и провести время всей семьей.\nЯкорными арендаторами ТЦ выступают гипермаркеты электроники и бытовой техники «М-Видео» и «Эдьдорадо», магазины верхней одежды «Снежная королева», магазин модной одежды «New Yorker», супермаркет «Детский Мир», супермаркет спортивных товаров «Спортмастер», товары для дома «Уютерра», Gloria Jeans, Фабрика Обуви и многие другие известные бренды.\nДля посетителей торгового комплекса имеется удобная зона фуд-корта, которая представлена следующими точками питания: ресторан быстрого обслуживания «KFC», «Subway», ресторан «La Caramel», «Обжорка», «Blin», «Печеная картошка», «CityFood», пиццерия «Sergey's», Суши-бар «Японский дворик», китайский ресторан быстрого питания «Noodles box», «Gold-пицца», бар мороженного «33 пингвина», «Баскин Роббинс».\nВ ТК находится салон красоты «Леди», который предлагает полный спектр парикмахерских и косметических услуг. На территории ТРЦ имеется современная детская игровая площадка, а также детский развлекательный комплекс, в том числе детский садик в зоне кинотеатра.\nТРЦ «Гостиный двор» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Гостиный двор» в г. Магнитогорске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Гостиный двор». ",
        "contacts": "Компания:ООО «ИмперС»\n владелец: Кабачевская Наталья Владимировна\n Сайт: http://www.gostindvor.ru\n Номер телефона: +7 (3519) 58-02-76, +7 (919) 120-40-00, +7 (912) 809-86-14"
    },
    {
        "id": "34.4",
        "image": "Parser/DATA/IMG/34.4.jpg",
        "city": "Магнитогорск",
        "name": "Jazz Mall",
        "adress": "/Магнитогорск/р-н Ленинский/ул Герцена",
        "description": "\nТРЦ «Jazz Mall» открылся в 2007 году в исторической части города Магнитогорск, в непосредственной близости от основных транспортных магистралей. ТРК «Jazz Mall» входит в состав многофункционального комплекса «Альфа Центр», который включает в себя торговую галерею с модными магазинами, а также современный бизнес-центр, фуд-корт, 3D-кинотеатр, фитнес-центр, салоны красоты и многие другие торговые и сервисные операторы.\nЯкорными арендаторами ТЦ выступают продуктовый супермаркет «Перекресток», мультиплекс «Jazz Cinema», магазин бытовой техники «Корпорация Центр», магазин верхней одежды «МехаМания».\nДля посетителей работают банки, конференц-залы, ремонт одежды и фотоуслуги, ремонт телефонов и автомойка, студия творчества и салоны красоты, фитнес-клуб и ателье.\nРазвлекательная зона включает в себя шестизальный кинотеатр Jazz Cinema, просторный фуд-корт, состоящий из шести операторов, кафе и рестораны.\nВремя работы ТЦ «Jazz Mall» с 10.00 до 21.00 часа ежедневно.\nПо вопросам аренды торговых помещений в ТЦ «Jazz Mall» в г. Магнитогорске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Jazz Mall». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.jazzmall-m.ru\n Номер телефона: +7 (3519) 23-60-00"
    },
    {
        "id": "34.5",
        "image": "Parser/DATA/IMG/34.5.jpg",
        "city": "Курск",
        "name": "Пушкинский",
        "adress": "/Курск/округ Центральный/ул Ленина",
        "description": "\nТРЦ «Пушкинский» открылся 17 августа 2008 года в центре города Курска. Современные стилевые решения интерьера ТЦ создают атмосферу элегантной роскоши и уюта. Центральный атриум украшен уникальным поющим фонтаном, струи которого движутся в ритм звучащей музыке.\nНа шести этажах торгового комплекса общей площадью более 45000 кв.м. представлено множество модных магазинов одежды и обуви, гипермаркет электроники и бытовой техники «Эльдорадо», продовольственный супермаркет «Билла», магазин парфюмерии и косметики «Иль де Ботэ», гипермаркет «Дочки-Сыночки» и магазин товаров для детей «Мир игрушек».\nРазвлекательная зона представляет собой кинотеатр «Пять звезд», имеющий 7 кинозалов и уникальный 7D кинотеатр, детский развлекательный центр «Лукоморье» из 57 аттракционов, боулинг-клуб из 13 современных дорожек, бильярдный клуб, ночной клуб «Celebrity club». На территории ТК имеется летняя терраса, которая открыта весь теплый период с мая по сентябрь. Зона фуд-корта вмещает 336 мест, а также рестораны и уютные кафе европейской кухни.\nТРК «Пушкинский» работает с 10.00 до 22.00 часов каждый день.\nПо вопросам аренды торговых помещений в ТРЦ «Пушкинский» в г. Курске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Пушкинский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.pushkinskiy-tc.ru\n Номер телефона: +7 (910) 279-37-81, 314-43-91, 271-16-34"
    },
    {
        "id": "34.6",
        "image": "Parser/DATA/IMG/34.6.jpg",
        "city": "Курган",
        "name": "ГиперСити",
        "adress": "/Курган/ул Коли Мяготина",
        "description": "\nПервая очередь  ТРЦ «ГиперСити» была введена в эксплуатацию в 3 квартале 2008 года. ТРЦ «ГиперСити» в Кургане стал первым и единственным комплексом в городе с уникальным подбором арендаторов, в том числе магазинов федеральных сетей. В ТРЦ находится самый большой в Кургане фудкорт,  проводятся регулярно акции и праздники для посетителей  всех возрастов, благотворительные акции для детей-сирот и  пожилых людей, а также региональные выставки. Удобное расположение ТЦ, большой выбор магазинов, развлечений и ресторанов обеспечивают высокую посещаемость ТЦ.\nНа территории торгового комплекса общей площадью 65000 кв.м. расположены семейный развлекательный центр, гипермаркеты электроники и бытовой техники, товаров для дома, супермаркет детских товаров, магазины одежды и обуви, парфюмерии и косметики, салоны связи.\nЧасы работы ТРЦ «ГиперСити» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «ГиперСити» в г. Кургане обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «ГиперСити». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.hc45.ru\n Номер телефона: +7 (3522) 60-07-77, +7 (499) 579-83-83"
    },
    {
        "id": "34.7",
        "image": "Parser/DATA/IMG/34.7.jpg",
        "city": "Кострома",
        "name": "Коллаж",
        "adress": "/Кострома/ул Красносельская",
        "description": "\nТорговый центр «Коллаж» открылся в 2007 году в г. Костороме. ТРЦ «Коллаж» - один из крупнейших региональных торговых комплексов, где представлены известные торговые операторы, такие как «Магнит» - гипермаркет продуктов и товаров повседневного спроса, «М.Видео» - бытовой техники и электроники, «Стройдепо» - строительных материалов, «Детский мир», «Спортмастер» и другие известные бренды. Развитая инфраструктура торгового комплекса представлена банкоматами и отделением банка, платежными терминалами, услугами няни для ребенка. Развлекательная зона представляет собой Парк развлечений «Космик», в котором имеется боулинг и бильярд, игротека и спорт-кафе. В ТЦ находится кинотеатр «Пять звезд», 5D кинотеатр, ресторан и зона фуд-корта.\nВремя работы ТЦ «Коллаж» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Коллаж» в г. Костроме обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Коллаж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://kollag.biz\n Номер телефона: +7 (495) 287-96-82, +7 (903) 143-25-81"
    },
    {
        "id": "34.8",
        "image": "Parser/DATA/IMG/34.8.jpg",
        "city": "Киров",
        "name": "Фестиваль",
        "adress": "/Киров/ул Космонавта Владислава Волкова",
        "description": "\nТРЦ «Фестиваль» открыл свои двери для покупателей в 2007 году в в молодом и перспективном районе города Кирова - Юго-западном. ТРЦ имеет  общую площадь 12000 кв.м., из которой торговая площадь занимает 9300 кв.м. На четырех этажах торгового комплекса разместились такие известные марки, как Sela, Finn Flare, Л’Этуаль, Магнит, Корпорация Центр, beFree, Velars, Диамант, супермаркет детских товаров Клумбамба.\nВ торговом комплексе работает семейный развлекательный центр и фуд-корт. На территории фуд-корта действует бесплатный WiFi Интернет.\nЧасы работы ТРЦ «Фестиваль» каждый день с 10.00 до 20.00 часов. Развлекательный центр и фуд-корт работают ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Фестиваль» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Фестиваль». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.festival-rc.ru\n Номер телефона: +7 (8332) 57-95-18, 54-19-73"
    },
    {
        "id": "34.9",
        "image": "Parser/DATA/IMG/34.9.jpg",
        "city": "Калининград",
        "name": "Эпицентр",
        "adress": "/Калининград/ул Профессора Баранова",
        "description": "\nТоргово-развлекательный центр «Эпицентр» открылся в 2006 году. ТРЦ «Эпицентр» является одним из наиболее популярных торговых центров Калининграда. Удобное расположение ТЦ в центре города, продуманная концепция, рассчитанная на потребителей со средним уровнем доходов, а также большой выбор магазинов, развлечений и ресторанов, обеспечивают высокую посещаемость ТЦ.\nЯкорными арендаторами торгового комплекса выступают супермаркет бытовой техники и электроники «Maximus», магазин парфюмерии и косметики «Лэтуаль», супермаркет детских товаров «Детский мир», гипермаркет «Бомба», а также развлекательный комплекс.\nВ 2011 году Гильдия управляющих и девелоперов включила ТРЦ «Эпицентр» в рейтинг «ТОП-100 лучших торговых центров России».\nПо вопросам аренды торговых помещений в ТРЦ «Эпицентр» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Эпицентр». ",
        "contacts": "Компания:«ВестРусДевелопмент»\n владелец: Не указано\n Сайт: http://www.300003.ru\n Номер телефона: +7 (4012) 35-38-31"
    }
]