[
    {
        "id": "15.0",
        "image": "Parser/DATA/IMG/15.0.jpg",
        "city": "Саратов",
        "name": "Манеж",
        "adress": "/Саратов/р-н Фрунзенский/пр-кт им Кирова С.М.",
        "description": "\nТК «Манеж» был введен в эксплуатацию в 2001 году в г. Саратове. Торговый центр имеет три торговых уровня. Общая площадь 30000 кв.м. На территории ТЦ функционируют более 60 магазинов, предлагающие одежду и обувь, ювелирные изделия и бижутерию, парфюмерию и косметику, сувениры и подарки. Торговый центр «Манеж» открылся в бывшем доме купца Бестужева, внутреннее пространство здания было полностью реконструировано в соответствии с современными стандартами, архитектурный фасад был отреставрирован, но здание сохранило свой неповторимый стиль и является одним из символов города и украшением проспекта Кирова.\nВремя работы ТЦ «Манеж» ежедневно с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Манеж» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Манеж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (845) 272-21-30"
    },
    {
        "id": "15.1",
        "image": "Parser/DATA/IMG/15.1.jpg",
        "city": "Саратов",
        "name": "Июнь",
        "adress": "/Саратов/р-н Волжский/ул Большая Горная",
        "description": "\nТоргово-развлекательный центр «Июнь» открыт в 2014 году в исторической части города Саратова. В ТРЦ действуют продуктовый гипермаркет, гипермаркет электроники и бытовой техники, гипермаркет детских товаров, многозальный кинотеатр, семейнвй развлекательный центр, а также множество магазинов крупнейших международных fashion операторов, ресторанов и кафе.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/saratov/\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    },
    {
        "id": "15.2",
        "image": "Parser/DATA/IMG/15.2.jpg",
        "city": "Саратов",
        "name": "Tau Gallery",
        "adress": "/Саратов/р-н Ленинский/ул Дачная 3-я",
        "description": "\nТоргово-развлекательный центр «Тау Галерея» будет построен в центре Саратова в две фазы и станет одним из самых современных и крупных объектов города. Открытие ТРЦ запланировано на начало 2015 года. Многофункциональный суперрегиональный торгово-развлекательный центр нового поколения имеет общую площадь более 102000 кв.м. На трех этажах комплекса будут работать более 150 магазинов и более 10 ресторанов. В числе крупных якорных арендаторов будут представлены продуктовый гипермаркет, гипермаркет электроники и бытовой техники, магазин детских товаров, многозальный кинотеатр, а также модная галерея с международными и сетевыми федеральными брендами, большая ресторанная зона и фуд-корт.\nПо вопросам аренды торговых помещений в ТЦ «Тау Галерея» в г. Саратове обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Tau Gallery». ",
        "contacts": "Компания:Корпорация ТДС\n владелец: Не указано\n Сайт: http://www.taugallery.ru\n Номер телефона: +7 (8452) 30-22-99, +7 (927) 132-58-96"
    },
    {
        "id": "15.3",
        "image": "Parser/DATA/IMG/15.3.jpg",
        "city": "Рязань",
        "name": "Премьер",
        "adress": "/Рязань/ш Московское",
        "description": "\nТоргово-развлекательный центр «Премьер» открылся в 2012 году в г. Рязани. ТРК имеет три уровня общей площадью 100000 кв.м. На территории ТРК расположены около 150 магазинов известных брендов одежды и обуви, сувениров и подарков, ювелирные салоны. Якорными арендаторами вступают продуктовый гипермаркет «Ашан», магазины электроники и бытовой техники «Media Markt», товаров для детей «Детский мир», спортивных товаров «Спортмастер». На территории комплекса работают множество ресторанов и кафе, среди них панорамный ресторан «Balkon», ресторан быстрого питания «Mcdonalds». В ТРК имеются детские развлекательные зоны, а также кинотеатр «Киномакс» на 8 кинозалов и с залом IMAX.\nВремя работы ТРЦ «Премьер» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Премьер» в г. Рязани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Премьер». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.premier62.ru\n Номер телефона: +7 (4912) 77-85-65"
    },
    {
        "id": "15.4",
        "image": "Parser/DATA/IMG/15.4.jpg",
        "city": "Рязань",
        "name": "Малина",
        "adress": "/Рязань/ул Соборная",
        "description": "\nТоргово-развлекательный центр «Малина» открылся в 2008 году в г. Рязани. ТРК имеет три уровня общей площадью свыше 27000 кв.м. На территории ТРК расположены магазины известных брендов, супермаркет «Перекресток». В ТЦ постоянно проходят масштабные мероприятия для детей и взрослых: представления, презентации, модные показы и ярмарки, мастер-классы, праздники и конкурсы, соревнования и турниры, выставки и концерты. Для удобства посетителей в ТЦ «Малина» работают рестораны и кафе, аптека, салон связи, банкоматы и терминалы оплаты, детская площадка, зоны Wi-Fi, химчистка. А также популярный кинотеатр «Малина».\nПо вопросам аренды торговых помещений в ТЦ «Малина» в г. Рязани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Малина». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.malinamall.ru\n Номер телефона: +7 (491) 224-77-77 (доб. 1009), +7 (491) 299-88-08"
    },
    {
        "id": "15.5",
        "image": "Parser/DATA/IMG/15.5.jpg",
        "city": "Рязань",
        "name": "Барс на Московском",
        "adress": "/Рязань/ш Московское",
        "description": "\nТорговый центр «Барс на Московском» является старейшим и самым известным торговым центром в г. Рязани.  Впервые ТЦ открыл свои двери для посетителей в 1985 году и до настоящего времени остается символом разнообразного выбора товаров, высокого качества и отличного стиля. На четырех этажах ТЦ расположились более 200 магазинов, ассортимент которых включает все необходимое для комфортной жизни: продукты питания, бытовую технику, средства мобильной связи, игрушки, косметику и парфюмерию, одежду и обувь для мужчин, женщин и детей. Якорными арендаторами ТЦ выступают супермаркет бытовой техники и электроники «М. Видео», продуктовый супермаркет «Барс», супермаркет спортивных товаров «Спортмастер», супермаркет «Книжный Барс», «Cleanelly», магазины товаров для дома «Полная чаша», парфюмерии и косметики «Рив Гош», детских товаров «Дочки и сыночки», спортивной одежды «Adidas», универмаг «Fix Price» и другие известные бренды.\nНа территории ТЦ отрыт кинотеатр «Люксор», фуд-корт с зоной Wi-Fi, отделение «Промсвязьбанк» и «Сбербанк», офис туристического агентства «Натали турс», банкоматы, ремонт ювелирных изделий, часов, обуви, граверная мастерская, ателье и парикмахерская.\nВремя работы ТЦ «Барс на Московском» ежедневно с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Барс на Московском» в г. Рязани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Барс на Московском». ",
        "contacts": "Компания:ООО «СистЭко»\n владелец: Не указано\n Сайт: http://www.tc-bars.ru\n Номер телефона: +7 (491) 234-73-55, 234-75-68"
    },
    {
        "id": "15.6",
        "image": "Parser/DATA/IMG/15.6.jpg",
        "city": "Рязань",
        "name": "Атрон Сити",
        "adress": "/Рязань/ул Ленина",
        "description": "\nТоргово-развлекательный центр «Атрон Сити» открылся в 2005 года в г. Рязани. ТРК имеет семь этажей общей площадью 17000 кв.м. На первом этаже расположен супермаркет продуктов питания «Атрон Сити», а также множество магазинов подарков и сувениров, ювелирные салоны, магазин элитной косметики и парфюмерии «ЛЭтуаль», товары для дома, аптеки, салоны связи. Второй этаж торгового центра рассчитан на сегмент покупателей с высоким достатком, благодаря значительному количеству магазинов, продающих товары класса «люкс» ведущих торговых марок одежды и обуви, аксессуаров. На третьем этаже открывается живописная панорама центра города из летней веранды и «SMS кафе», а также представлены магазины известных марок модной одежды. На четвертом этаже открыты магазины детских товаров, среди которых «Кораблик», «Сказочная лавка», «Primigi», а также «Дом бытовых услуг». На пятом этаже расположен фитнес-центр «Атрон», тонус-клуб «Авеню». На шестом этаже находятся студия загара «Шоколад» и игровой центр «Атрошка». На седьмом этаже находится ресторан «Небо», славящийся лучшими блюдами европейской, средиземноморской и японской кухни, а также смотровая площадка.\nВремя работы ТРЦ «Атрон Сити» ежедневно 10.00 до 21.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Атрон Сити» в г. Рязани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Атрон Сити». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.atroncity.com\n Номер телефона: +7 (491) 225-25-28, 225-63-15"
    },
    {
        "id": "15.7",
        "image": "Parser/DATA/IMG/15.7.jpg",
        "city": "Пермь",
        "name": "Столица",
        "adress": "/Пермь/ул Мира",
        "description": "\nТоргово-развлекательный комплекс «Столица» открылся в ноябре 2004 года в г. Перми. ТРК «Столица» является масштабным и социально-значимым объектом города, первым центром города Перми, объединяющим в себе услуги торговли и услуги сфер общественного питания и развлечения. ТРК «Столица» - одно из любимых мест отдыха жителей не только Индустриального района, но и всего города.\nНа территории ТРК общей площадью 32000 кв.м. размещаются около 50 магазинов разнообразных товаров и услуг, 6 крупных магазинов, продуктовый гипермаркет «СемьЯ», супермаркет электроники М.Видео». Якорными арендаторами ТРК выступают магазин спортивных товаров «Спортмастер», магазин элитной косметики «ЛЭтуаль», магазин товаров для ремонта «Старик Хоттабыч». Развлекательная зона комплекса включает 5-зальный кинотеатр «Киномакс», фуд-корт «Алендвик», детскую игровую комнату, самый большой боулинг-клуб «Планета Боулинг» на 26 дорожек.\nПо вопросам аренды торговых помещений в ТРЦ «Столица» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Столица». ",
        "contacts": "Компания:DVI GROUP\n владелец: Не указано\n Сайт: http://www.stolica-perm.ru\n Номер телефона: +7 (342) 227-40-3, 221-51-41"
    },
    {
        "id": "15.8",
        "image": "Parser/DATA/IMG/15.8.jpg",
        "city": "Пермь",
        "name": "СемьЯ",
        "adress": "/Пермь/р-н Свердловский/ул Революции",
        "description": "\nТоргово-развлекательный комплекс «СемьЯ» регионального значения с высоким уровнем сервиса открылся в г. Перми в 2004 году и имел общую площадь 30000 кв.м. В январе 2008 года была открыта вторая очередь ТРЦ «СемьЯ» площадью 45000 кв.м. На территории ТРК открылись самая большая игровая зона в городе «Play Day» и 8-зальный кинотеатр «Синема Парк». ТРК «СемьЯ» является самым большим торгово-развлекательным комплексом города Перми, имеющий общую площадь 82394 кв.м.\nНа четырех этажах комплекса размещаются более 100 магазинов разнообразных товаров и услуг для всей семьи. Якорными арендаторами ТРЦ выступают продуктовый гипермаркет «СемьЯ», гипермаркеты детский товаров «Детский мир», спортивных товаров «Спортмастер», бытовой техники «М.Видео». Развлекательная зона ТРК включает развлекательный центр для всей семьи «Play Day», детский клуб «Игразаврик», 8-зальный 3D кинотеатр «Синема парк», студию семейного творчества «Семицветик», а также множество кафе и ресторанов разнообразной кухни, фуд-корт на 6 концепций.\r\nВремя работы ТРЦ «СемьЯ» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «СемьЯ» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «СемьЯ». ",
        "contacts": "Компания:ООО «ЭКС»\n владелец: Не указано\n Сайт: http://www.perm.semyamall.ru\n Номер телефона: +7 (342) 238-67-97, 238-68-04"
    },
    {
        "id": "15.9",
        "image": "Parser/DATA/IMG/15.9.jpg",
        "city": "Пермь",
        "name": "Семь пятниц",
        "adress": "/Пермь/р-н Свердловский/ул Революции",
        "description": "\nТК «Семь пятниц» был введен в эксплуатацию в 2005 году в г. Перми. На территории торгового комплекса размещаются магазины, предлагающие одежду и обувь, детские товары, аксессуары и сувениры, кожгалантерею, парфюмерию и косметику, ювелирные изделия, электронику и бытовую технику, продукты питания. В ТЦ работает ночной клуб, рестораны и кафе.\nВремя работы ТЦ «Семь пятниц» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Семь пятниц» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Семь пятниц». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.7-fridays.ru\n Номер телефона: +7 (342) 233-40-30"
    }
]