[
    {
        "id": "46.0",
        "image": "Parser/DATA/IMG/46.0.jpg",
        "city": "Екатеринбург",
        "name": "Докер",
        "adress": "/Екатеринбург/р-н Октябрьский/ул Бахчиванджи",
        "description": "\nТК «Докер» введен в эксплуатацию в 2005 году. Ранее ТК «Докер» назывался «Оборонснабсбыт» и был известен покупателям как самый большой в регионе оптовый рынок строительных и отделочных материалов. Миллионы человек ежегодно приезжают в ТК «Докер» из Екатеринбурга, Свердловска, Челябинской, Тюменской, Пермской и других областей.\nТК «Докер» открыт для посетителей ежедневно с 09.00 до 19.00 часов.\nПо вопросам аренды торговых помещений в ТК «Докер» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Докер». ",
        "contacts": "Компания:ГК Оборонснабсбыт\n владелец: Не указано\n Сайт: http://www.doker.ru\n Номер телефона: +7 (343) 214-81-29"
    },
    {
        "id": "46.1",
        "image": "Parser/DATA/IMG/46.1.jpg",
        "city": "Екатеринбург",
        "name": "Таганский Ряд",
        "adress": "/Екатеринбург/р-н Железнодорожный/ул Техническая",
        "description": "\nТорговый комплекс «Таганский Ряд» имеет 7 этажей, на которых представлено более 250 операторов торговли. Помимо оптово-розничной торговли, на территории ТК «Таганский Ряд» предоставляют услуги по валютно-обменным операциям, денежным переводам, консультации предпринимателям по налогообложению, помощь в оформлении документов на право торговли. В торговом комплексе находятся рекламное агентство, медицинский пункт, гостиничный комплекс, складские помещения, а также обширная сеть общественного питания.\r\nПо вопросам аренды торговых площадей в ТЦ «Таганский Ряд» г. Екатеринбург, обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных торговых площадей в аренду в ТЦ «Таганский Ряд». ",
        "contacts": "Компания:ЗАО «Таганский Ряд»\n владелец: Не указано\n Сайт: http://www.taganka-e.ru\n Номер телефона: +7 (343) 381-85-00"
    },
    {
        "id": "46.2",
        "image": "Parser/DATA/IMG/46.2.jpg",
        "city": "Екатеринбург",
        "name": "Дмитриевский",
        "adress": "/Екатеринбург/р-н Ленинский/ул Сурикова",
        "description": "\nТЦ «Дмитриевский» открылся около 20 лет назад. Здание выполнено из красного кирпича. ТЦ «Дмитриевский» открыт для посетителей ежедневно с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Дмитриевский» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Дмитриевский».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (343) 260-26-05"
    },
    {
        "id": "46.3",
        "image": "Parser/DATA/IMG/46.3.jpg",
        "city": "Федяково",
        "name": "Мега Федяково",
        "adress": "/Федяково",
        "description": "\nНа сегодняшний день МЕГА — крупнейший торговый центр в России. Здесь посетители могут сделать все необходимые покупки, хорошо отдохнуть и приятно провести время всей семьей. В ТЦ Мега Федяково помимо многочисленных магазинов любой направленности и ценовой политики расположены гипермаркет Ашан, магазины ИКЕА и ОБИ. На территории комплекса выстроен каток, работающий круглогодично.\nФуд-корт представлен как крупными ресторанами и кафе, так и фаст-фудом. На территории ТЦ Мега Федяково есть салон красоты, прачечная, развлекательный центр, банкоматы, мастерские и салоны мобильной связи.\nПо вопросам аренды торговых площадей в Мега Федяково, обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных торговых площадей в аренду ТЦ Мега Федяково. ",
        "contacts": "Компания:ООО «ИКЕА МОС (Торговля и Недвижимость)»\n владелец: Не указано\n Сайт: http://www.megamall.ru\n Номер телефона: +7 (495) 221-33-11, +7 (831) 296-08-80"
    },
    {
        "id": "46.4",
        "image": "Parser/DATA/IMG/46.4.jpg",
        "city": "Нижний Новгород",
        "name": "Лобачевский Plaza",
        "adress": "/Нижний Новгород/р-н Нижегородский/ул Алексеевская",
        "description": "\nТорговый центр «Лобачевский Plaza» - это семиэтажное здание с двухуровневой подземной парковкой. Архитектурная концепция проекта была разработана компанией «Творческая мастерская архитектора Быкова».\nНа первых двух этажах комплекса располагается Fashion-галерея, в которой представлены одежда, ювелирные украшения, предметы интерьера и искусства класса «люкс».  Третий этаж занимают конференц-зал, рассчитанный на 400 человек, три ресторана и кафе.\nВ торговой части комплекса регулярно проходят модные показы и другие мероприятия, связанные с модой. В магазинах можно купить предметы гардероба и аксессуары самых известных российских и мировых брендов.\n По вопросам аренды торговых площадей «Лобаческий PLAZA» г.Нижний Новгород, обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных торговых площадей в аренду ТЦ «Лобачесвкий ПЛАЗА». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.lplaza.ru\n Номер телефона: +7 (831) 220-05-00"
    },
    {
        "id": "46.5",
        "image": "Parser/DATA/IMG/46.5.jpg",
        "city": "Екатеринбург",
        "name": "Prisma",
        "adress": "/Екатеринбург/р-н Октябрьский/ул Народной воли",
        "description": "\nТЦ «Prisma» планирует открыл свои двери для жителей и гостей города в 2014 году. Торговый центр «Prisma» имеет выгодное и удобное размещение в зоне активной жилищной застройки, развитой социальной инфраструктурой. Район местоположения ТЦ занимает первое место в Екатеринбурге по плотности населения.\nПо вопросам аренды торговых помещений в ТЦ « Prisma» в г. Екатеринбург обращайтесь по указанным ниже телефонам. ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (343) 371-18-91, +7 (343) 371-31-80"
    },
    {
        "id": "46.6",
        "image": "Parser/DATA/IMG/46.6.jpg",
        "city": "Екатеринбург",
        "name": "Дирижабль",
        "adress": "/Екатеринбург/р-н Чкаловский/ул Академика Шварца",
        "description": "\nТК «Дирижабль» открылся для своих посетителей 8 марта 2001 года. Архитектурная концепция здания имеет торговые линии, места отдыха посетителей, места для проведения презентаций и рекламно-развлекательных мероприятий. В торговом центре ждет своих гостей парк аттракционов «Дирижабль-Ленд». ТЦ предлагает следующие услуги: аптечный киоск, телефон-автомат, отделения банков и обмена валют, авиа и ж/д кассы, печать фотографий.\nПо вопросам аренды торговых помещений в ТЦ «Дирижабль» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Дирижабль». ",
        "contacts": "Компания:АО «ОЛИПС»\n владелец: Не указано\n Сайт: http://www.dirigabl.ru\n Номер телефона: +7 (343) 278-09-78"
    },
    {
        "id": "46.7",
        "image": "Parser/DATA/IMG/46.7.jpg",
        "city": "Екатеринбург",
        "name": "Гермес-Плаза",
        "adress": "/Екатеринбург/р-н Ленинский/ул Малышева",
        "description": "\nТЦ «Гермес-Плаза» введен в эксплуатацию в октябре 2005 года. В торговом центре представлены такие торговые марки как Luisa Cerano, Coccinelle, Tru trussardi, Nando Muzi, Murphy & NYE, парфюмерный супермаркет «Золотое Яблоко» и другие. На территории ТЦ «Гермес-Плаза» находятся представители банков ВТБ 24, СКБ банк, Сбербанк, туристическое агентство «География». В торговом центре «Гермес-Плаза» располагается ресторан японской кухни  «Fashio cafe MIO». \nТЦ «Гермес-Плаза» открыт для посетителей: понедельник - суббота  - с 10.00 до 21.00, воскресение - с 10.00 до 20.00. Парфюмерный супермаркет «Золотое яблоко» работает ежедневно с 10.00 до 22.00.\nПо вопросам аренды торговых помещений в ТЦ «Гермес-Плаза» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гермес-Плаза». ",
        "contacts": "Компания:ООО «Гермес Плаза-Сервис»\n владелец: Не указано\n Сайт: http://www.germesplaza.ru\n Номер телефона: + 7 (343) 385-02-67, + 7 (343) 385-02-00"
    },
    {
        "id": "46.8",
        "image": "Parser/DATA/IMG/46.8.jpg",
        "city": "Екатеринбург",
        "name": "Восточный",
        "adress": "/Екатеринбург/ул Восточная",
        "description": "\nТЦ «Восточный» был введен в эксплуатацию в 2005 году. На первых трех этажах расположены демонстрационные залы и торговые площади, четвертый этаж занимает детский мебельный магазин «Гулливер-Kinder». В ТЦ «Восточный» представлены мебельные компании различных ценовых категорий: «Лазурит», Студия мебели «ДЖЕМ», «Дятьково», Офисная мебель от «Элькант», Кедр, Прагматика, Сканд-мебель и другие. На каждом этаже простая и доступная система навигации – это указатели, которые позволяют легко найти определенный мебельный салон. Имеются офисные помещения, которые сдаются в аренду, на 5-ом и 6-ом этажах.\nТЦ «Восточный» работает ежедневно с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Восточный» в г. Екатеринбург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Восточный». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tcvostochny.ru\n Номер телефона: +7 (343) 229-42-74"
    },
    {
        "id": "46.9",
        "image": "Parser/DATA/IMG/46.9.jpg",
        "city": "Екатеринбург",
        "name": "Буревестник",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Белореченская",
        "description": "\nТЦ «Буревестник» имеет 3 этажа с торговыми площадями, зону фуд-корта и развлечений. На первом этаже расположен продуктовый супермаркет «Звездный». В торговом центре есть отделение банка, салоны сотовой связи, банкоматы, фотостудия и салон красоты, кафе «Буревестник», бары, фаст-фуд.\nТорговый центр «Буревестник» работает с 10.00 до 21.00 ежедневно.\nПо вопросам аренды торговых помещений в ТЦ «Буревестник» в г.Екатеринбург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Буревестник». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://Не указано\n Номер телефона: +7 (343) 234-45-28"
    }
]