[
    {
        "id": "17.0",
        "image": "Parser/DATA/IMG/17.0.jpg",
        "city": "Новокузнецк",
        "name": "Парус",
        "adress": "/Новокузнецк/р-н Новоильинский/пр-кт Архитекторов",
        "description": "\nТоргово-развлекательный центр «Парус» открылся в октябре 2006 года в г. Новокузнецке. ТРЦ «Парус» является единственным торговым комплексом в Новоильинском районе, который совмещает в себе торговые и развлекательные площади, что позволяет ему быть местом совершения шопинга и проведения досуга всей семьей. На территории ТРК размещаются около 45 магазинов. Якорными арендаторами ТК выступают продовольственный супермаркет «КОРА», гипермаркет строительных и отделочных материалов «Доминго», магазины парфюмерии и косметики «Л'Этуаль», электроники и бытовой техники «Эльдорадо». Развлекательная зона комплекса включает мультиплекс на 2 кинозала «Планета Кино, детские развлекательные аттракционы, а также пивной ресторан, кофейню и суши-бар.\nТРЦ «Парус» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Парус» в г. Новокузнецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Парус». ",
        "contacts": "Компания:ООО «УК «Форум групп»\n владелец: Не указано\n Сайт: http://www.trc-arenda.ru\n Номер телефона: +7 (384) 362-88-20, +7 (905) 918-82-99"
    },
    {
        "id": "17.1",
        "image": "Parser/DATA/IMG/17.1.jpg",
        "city": "Новокузнецк",
        "name": "Ника",
        "adress": "/Новокузнецк/р-н Центральный/ул Павловского",
        "description": "\nТоргово-развлекательный центр «Ника» открылся 15 ноября 2003 года в г. Новокузнецке. ТРК «Ника» представляет собой двухэтажный торговый комплекс товаров для семьи и дома, имеющий общую площадь 18900 кв.м. Торговый комплекс регионального масштаба ориентирован на население со средним и выше среднего уровнями доходов. На территории ТК размещаются около 50 магазинов, предлагающие продукты питания, бытовую электронику и мебель, строительные и спортивные товары, одежду и обувь, парфюмерию и косметику и другие товары известных марок в широком ассортименте. В ТК представлено не менее 2 предприятий общественного питания, а также набор банковских, бытовых и сервисных услуг для населения. Для детей организована детская площадка.\nТРЦ «Ника» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Ника» в г. Новокузнецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Ника». ",
        "contacts": "Компания:ООО «УК «Форум групп»\n владелец: Не указано\n Сайт: http://www.trc-arenda.ru\n Номер телефона: +7 (3843) 20-05-61, +7 (923) 631-80-86"
    },
    {
        "id": "17.2",
        "image": "Parser/DATA/IMG/17.2.jpg",
        "city": "Новокузнецк",
        "name": "Комета",
        "adress": "/Новокузнецк/р-н Центральный/ул Павловского",
        "description": "\nТоргово-развлекательный центр «Комета» открылся 12 сентября 2008 года в г. Новокузнецке. ТРК имеет уютный внутренний дизайн помещений, фонтан в форме звезды, оригинальные светильники, дизайнерские конструкции – все выполнено в «космическом» стиле.\nВ трех этажах ТРК представлены 28 магазинов разнообразных видов товаров: детские и спортивные товары, обувь и одежда, товары для дома и интерьера, подарки и сувениры, косметика и парфюмерия. Концепция торгового центра рассчитана на посетителей со средним достатком. Якорными арендаторами ТЦ являются: сеть магазинов «Детский мир», сеть спортивных магазинов «Чемпион», магазин мужской, женской и детской одежды «Gloria Jeans», салон парфюмерии и косметики «Иль де Боте», региональная сеть бытовой техники «Domo».\nВ ТРК «Комета» находится единственное в Новокузнецке кафе самообслуживания «Кафе Комета», открыты кофейня «Корица» и ресторан итальянской кухни «Da Vinci». Для самых маленьких посетителей торгового центра организованна детская площадка.\nТРЦ «Комета» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Комета» в г. Новокузнецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Комета».\r\n  ",
        "contacts": "Компания:ООО «УК «Форум групп»\n владелец: Не указано\n Сайт: http://www.trc-arenda.ru\n Номер телефона: +7 (384) 332-20-71, +7 (903) 908-03-27"
    },
    {
        "id": "17.3",
        "image": "Parser/DATA/IMG/17.3.jpg",
        "city": "Новокузнецк",
        "name": "Глобус",
        "adress": "/Новокузнецк/р-н Центральный/ул Тольятти",
        "description": "\nТоргово-развлекательный центр «Глобус» открылся в 2005 году в г. Новокузнецке. На территории ТК расположены магазины одежды и обуви, косметики и парфюмерии, компьютеров и оргтехники, бытовой техники, товаров для детей, сувениров и подарков, ювелирный салон, оптика и аптека. Якорными арендаторами ТК выступают магазин парфюмерии и косметики «ЛЭтуаль», продуктовый супермаркет «Мосмарт».  Развлекательная зона комплекса включает в себя:  6-зальный кинотеатр «Планета Кино», парк аттракционов «Карусель», Планета Боулинг на 20 дорожек. На территории ТК работают  банкоматы и отделения банков, платежные терминалы. В ТК имеется зона фуд-корта, разнообразные кафе и рестораны, среди которых популярный ресторан «Friday».\nТРЦ «Глобус» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Глобус» в г. Новокузнецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Глобус». ",
        "contacts": "Компания:ООО «УК «Форум групп»\n владелец: Не указано\n Сайт: http://www.trc-arenda.ru\n Номер телефона: +7 (384) 376-32-00, +7 (906) 920-79-61"
    },
    {
        "id": "17.4",
        "image": "Parser/DATA/IMG/17.4.jpg",
        "city": "Набережные Челны",
        "name": "Сити Молл",
        "adress": "/Набережные Челны/пр-кт Чулман",
        "description": "\nТоргово-развлекательный центр «Сити Молл» открылся в 2011 года в г. Набережные Челны. Комплекс имеет три этажа общей площадью 19800 кв.м. На территории ТК расположены магазины российских и европейских брендов одежды и обуви, аксессуаров и ювелирных украшений, парфюмерии и косметики, бытовой техники, товаров для детей, работают салоны связи, аптеки, банкоматы, магазины цветов. Якорными арендаторами ТРК являются продуктовый супермаркет «Магнит», магазин строительных материалов «Стройарсенал», супермаркет детских товаров «Детский мир», супермаркет электроники «Эльдрадо». В ТК имеется комфортная зона отдыха с катком и ресторанами быстрого питания всемирно известных брендов.\nТРЦ «Сити Молл» работает каждый день с 09.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сити Молл» в г. Набережные Челны обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Сити Молл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trc-citymall.ru\n Номер телефона: +7 (855) 220-35-02, +7 (962) 575-88-52"
    },
    {
        "id": "17.5",
        "image": "Parser/DATA/IMG/17.5.jpg",
        "city": "Набережные Челны",
        "name": "Палитра",
        "adress": "/Набережные Челны/пр-кт Мира",
        "description": "\nТК «Палитра» был введен в эксплуатацию в 3 квартале 2006 года в г. Набережные Челны. Торговый центр представляет собой четырехуровневое здание: на цокольном этаже находится подземная парковка и три этажа занимают  торговые зоны.\nНа территории ТЦ расположены продуктовый супермаркет «Fresh Market», супермаркет бытовой техники и электроники «Domo», супермаркет для дома «Уютерра», Дисконт-Центр обуви «Adidas» и «Reebok», товары для всей семьи «Сток Центр», книжный магазин «Читай город». В ТК открыты развлекательный центр для детей «Мадагаскар», кафе и таверна «Ранчо». К услугам посетителей работают приемный пункт химчистки, ювелирная мастерская, салоны сотовой связи и ремонт сотовых телефонов, фотопечать, GSM услуги и мультимедиа, услуги IT - аутсорсинга, оформление подарков.\nВремя работы ТЦ «Палитра» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Палитра» в г. Набережные Челны обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Палитра». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.palitracenter.ru\n Номер телефона: +7 (8552) 38-81-86, 38-81-18"
    },
    {
        "id": "17.6",
        "image": "Parser/DATA/IMG/17.6.jpg",
        "city": "Набережные Челны",
        "name": "Омега",
        "adress": "/Набережные Челны/пр-кт Сююмбике",
        "description": "\nТоргово-развлекательный центр «Омега» открылся в мае 2007 года в г. Набережные Челны. Комплекс имеет четыре этажа общей площадью 38000 кв.м.: на первом и втором этажах расположены торговые площади,  кафе и семейно-развлекательный комплекс, на третьем этаже - свадебный салон и зона фуд-корта, четвертый этаж занимают офисные и служебные помещения. ТЦ имеет яркий архитектурный облик и необычное внутреннее пространство.\nТРК «Омега» - один из самых любимых и посещаемых центров города. На территории ТК расположены гипермаркет «Карусель», магазины спортивных товаров «Интерспорт», бытовой техники и электроники «Эльдорадо», более 100 магазинов одежды и обуви, парфюмерии и косметики, детских товаров и товаров для дома. В ТРК имеется семейно-развлекательный комплекс «Crazy Park», работают уютные кафе и рестораны.\nТРЦ «Омега» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Омега» в г. Набережные Челны обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Омега». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-omega.info\n Номер телефона: +7 (855) 232-30-97"
    },
    {
        "id": "17.7",
        "image": "Parser/DATA/IMG/17.7.jpg",
        "city": "Липецк",
        "name": "Москва",
        "adress": "/Липецк/округ Советский/ул Германа Титова",
        "description": "\nТоргово-развлекательный центр «Москва» открылся в 2007 году в г. Липецке. На территории ТРК представлены магазины одежды и обуви, аксессуаров и ювелирных изделий, косметики и парфюмерии, подарков и сувениров, товаров для дома, электроники и бытовой техники, детских товаров, салоны связи. Якорными арендаторами выступают универсам «Пятерочка» и гипермаркет товаров для дома «Уютерра». Развлекательная зона ТРК включает 4-зальный кинотеатр «Малина», боулинг, детский игровой центр, а также зону фуд-корта.\nТРЦ «Москва» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Москва» в г. Липецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Москва». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.moskvacenter.ru\n Номер телефона: +7 (980) 357-45-39, +7 (474) 234-45-94"
    },
    {
        "id": "17.8",
        "image": "Parser/DATA/IMG/17.8.jpg",
        "city": "Красноярск",
        "name": "Сибирский Городок",
        "adress": "/Красноярск/р-н Ленинский/ул им Говорова",
        "description": "\nТЦ «Сибирский Городок» является районным торговым центром регионального мастаба, имеет три уровня общей площадью 22560 кв.м. Якорными арендаторами ТК выступают гипермаркет продуктов питания «Аллея», магазин модной одежды «Глория Джинс», а также в ТК открыты магазины текстиля, детских товаров, салоны связи. На территории комплекса работают развлекательный центр, 7D-кинотеатр, банкоматы, открыты рестораны и кафе.\nТЦ «Сибирский Городок» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сибирский Городок» в г. Красноярске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сибирский Городок». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.sib-gorodok.ru\n Номер телефона: +7 (391) 231-80-08, +7 (495) 797-35-03"
    },
    {
        "id": "17.9",
        "image": "Parser/DATA/IMG/17.9.jpg",
        "city": "Красноярск",
        "name": "Сибирский Городок",
        "adress": "/Красноярск/р-н Ленинский/пл В.Котельникова",
        "description": "\nТЦ «Сибирский Городок» является многофункциональным торговым центром регионального масштаба, имеет два торговых уровня общей площадью 33917 кв.м. На территории ТК расположены магазины, предлагающие спортивные товары и бытовую технику, товары для детей, отделочные материалы и товары для дома. Якорными арендаторами ТК выступают супермаркет продуктов питания «Светофор», супермаркеты спортивных товаров «Спортмастер», строительных материалов DIY «Практика». Для детей в ТК работает развлекательная площадка, открыты рестораны и кафе.\nТЦ «Сибирский Городок» работает каждый день с 09.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сибирский Городок» в г. Красноярске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сибирский Городок». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.sib-gorodok.ru\n Номер телефона: +7 (391) 231-80-08, +7 (495) 797-35-03"
    }
]