[
    {
        "id": "44.0",
        "image": "Parser/DATA/IMG/44.0.jpg",
        "city": "Новосибирск",
        "name": "Версаль",
        "adress": "/Новосибирск/р-н Ленинский/пл Карла Маркса",
        "description": "\nЯкорными арендаторами торгово-развлекательного комплекса «Версаль» являются супермаркет, магазины бытовой техники, детских товаров, центр развлечений, а так же рестораны и фудкорт. Широкий выбор товаров делает его доступным для людей всех возрастов и финансового благосостояния. В комплексе можно совершить покупки, а также приятно провести время.\nВ ТЦ регулярно проводятся акции, ярмарки и другие мероприятия.\nТорговый комплекс оснащен автоматической системой пожаротушения, пожарной сигнализацией, системой речевого оповещения, системой дымоудаления, системой контроля и управления доступом, охранной сигнализацией.\nПо вопросам аренды торговых помещений в ТЦ «Версаль» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Версаль». ",
        "contacts": "Компания:ООО «Версаль»\n владелец: Не указано\n Сайт: http://www.versaltrk.ru\n Номер телефона: +7 (383) 240-80-03"
    },
    {
        "id": "44.1",
        "image": "Parser/DATA/IMG/44.1.jpg",
        "city": "Нижний Новгород",
        "name": "Этажи",
        "adress": "/Нижний Новгород/р-н Советский/ул Белинского",
        "description": "\nТЦ «Этажи» - это современный торговый комплекс европейского уровня. Фасады здания выполнены в стиле хай-тек с элементами модернизма. Ключевым фасадным решением является атриум с эскалаторами и обзорным пассажирским лифтом.\nЦокольный этаж занимает продуктовый магазин самообслуживания – супермаркет. Первый этаж - секции непродовольственных товаров (парфюмерия, товары для дома, подарки, сувениры). На втором  и третьем этаже расположены монобрендовые магазины непродовольственных товаров: в основном, одежда, обувь, аксессуары известных брендов, элитные товары, а также суши-бар и кофейня. На четвертом этаже создана зона торговли детскими товарами, также здесь размещены магазины молодёжной одежды. Пятый этаж отдан пивному ресторану Tinkoff. Шестой этаж – Бутик-клуб-кафе Milo.\nПо вопросам аренды торговых помещений в ТЦ «Этажи» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Этажи». ",
        "contacts": "Компания:Группа компаний «Столица Нижний»\n владелец: Не указано\n Сайт: http://www.etagi.ru\n Номер телефона: +7 (831) 416-72-72, +7 (831) 416-75-92"
    },
    {
        "id": "44.2",
        "image": "Parser/DATA/IMG/44.2.jpg",
        "city": "Нижний Новгород",
        "name": "Шоколад",
        "adress": "/Нижний Новгород/р-н Нижегородский/ул Белинского",
        "description": "\nТорговый центр «Шоколад» популярен среди горожан Нижнего Новгорода.\r\nРасположенные в минимальной близости от торгового центра элитные жилые комплексы обеспечивают хороший поток покупателей. Здание оснащено всеми необходимыми инженерно-техническими условиями, всеми необходимыми коммуникациями. Для посетителей регулярно проводятся развлекательные мероприятия.\r\nНа территории торговом центре располагаются крупнейшие сетевые операторы одежды, обуви, косметики, аксессуаров, ювелирных украшений.\nПо вопросам аренды торговых помещений в ТЦ «Шоколад» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Шоколад». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (495) 988-47-47, +7 (495) 988-47-36"
    },
    {
        "id": "44.3",
        "image": "Parser/DATA/IMG/44.3.jpg",
        "city": "Нижний Новгород",
        "name": "ЦУМ",
        "adress": "/Нижний Новгород/р-н Канавинский/ул Фильченкова",
        "description": "\nЦентральный Универмаг — один из наиболее успешных торговых центров Нижнего Новгорода, его историческая архитектурная достопримечательность. Несмотря на длинную историю, ТЦ продолжает развиваться.\nСейчас Центральный Универмаг - один из крупнейших торговых центров Нижнего Новгорода. На шести этажах ЦУМа представлен широкий ассортимент товаров. Ежедневно ТЦ «ЦУМ» посещают около 30 000 человек, а в выходные и праздничные дни эта цифра увеличивается в несколько раз.\nВ Центральном универмаге организованы специальные зоны отдыха, которые помогут посетителям, в зависимости от их предпочтений. Особой любовью гостей универмага пользуются живые уголки, где можно увидеть экзотических животных. На 5 этаже старого здания в «Детском мире» расположен зоопарк. ",
        "contacts": "Компания:Не указано\n владелец: +7 (952) 771-21-38 (Александр Михайлович)\n Сайт: http://www.csum.ru\n Номер телефона: +7 (831) 233-23-84 (отдел аренды)"
    },
    {
        "id": "44.4",
        "image": "Parser/DATA/IMG/44.4.jpg",
        "city": "Екатеринбург",
        "name": "Фан Фан",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Ясная",
        "description": "\nТРЦ «Фан Фан» имеет 5 этажей. На первом этаже – услуги и товары ежедневного потребления, гипермаркет, салоны связи, магазины парфюмерии. На втором этаже представлены модные бренды одежды -  Adidas, Kostya Tzyu, Centro, Ostin, Zolla, Incity, Tvoe и другие. На третьем этаже – товары для детей, а четвертый этаж отведен под развлекательную зону:  круглосуточный кинотеатр Prada3D, кинозал 5D, детская игровая зона, ресторан «Апшерон» и караоке-клуб Sollo. На пятом этаже – фитнес-клуб и танцевальные студии.\nТорговый центр «Фан Фан» работает с 10.00 до 22.00 ежедневно. Режим работы Мегамарта: с 09.00 до 01.00 часов. Парк развлечений работает с 09.00 до 06.00 часов утра ежедневно.\nПо вопросам аренды торговых помещений в ТЦ «Фан Фан» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Фан Фан». ",
        "contacts": "Компания:«Фан Фан Менеджмент»\n владелец: Отдел аренды\n Сайт: http://www.fanfan-ekb.ru\n Номер телефона: +7 (343) 344-04-42, +7 (343) 344-04-40, +7 (908) 903-03-01"
    },
    {
        "id": "44.5",
        "image": "Parser/DATA/IMG/44.5.jpg",
        "city": "Екатеринбург",
        "name": "Успенский",
        "adress": "/Екатеринбург/ул Вайнера",
        "description": "\n По результатам рейтинга Торговых центров России, проводимого Российским Советом Торговых Центров в 2006 году, ТЦ «Успенский» стал лучшим в специальной номинации - «За постоянное развитие формата».\r\nПо вопросам аренды торговых помещений в ТЦ «Успенский» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Успенский». ",
        "contacts": "Компания:ООО ТЦ Успенский\n владелец: Не указано\n Сайт: http://www.uspenskiy.ru\n Номер телефона: +7 (343) 371-67-44"
    },
    {
        "id": "44.6",
        "image": "Parser/DATA/IMG/44.6.jpg",
        "city": "Екатеринбург",
        "name": "Универбыт",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Посадская",
        "description": "\nИнтерьер торгового центра «Универбыт» соответствует концепции «единого торгового пространства», стеклянные витрины магазинов визуально делают торговые залы более открытыми, а наружный панорамный лифт поднимает посетителей сразу на 5 этаж. ТК «Универбыт» стал единственным в Екатеринбурге торговым центром, вошедшим в 2003 году в состав Российского Совета Торговых Центров.\r\nРежим работы ТЦ «Универбыт» с понедельника по воскресенье, с 10:00 до 21:00, без перерыва и выходных.\r\n \nПо вопросам аренды торговых помещений в ТЦ «Универбыт в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Универбыт». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.univerbyt.ru\n Номер телефона: +7 (343) 233-30-12 (13)"
    },
    {
        "id": "44.7",
        "image": "Parser/DATA/IMG/44.7.jpg",
        "city": "Нижний Новгород",
        "name": "РИО",
        "adress": "/Нижний Новгород/р-н Канавинский/ш Московское",
        "description": "\n«РИО» — один из крупнейших торгово-развлекательных центров Нижнего Новгорода, расположенный на пересечении Московского и Сормовского шоссе. ТЦ представляет собой пятиэтажное здание, общей площадью 110 тысяч кв. м., с пятиуровневой наземной парковкой на 1100  машиномест.\nТРЦ «РИО» стал для нижегородцев уютным уголком, где можно сделать приятные покупки и весело провести досуг в кругу семьи и друзей. Кинотеатр, детская развлекательная и игровая зоны, боулинг, а также огромный ледовый каток работают каждый день в любое время года. Перекусить гостям «РИО» помогут рестораны и кафе. В праздничные дни торгово-развлекательный центр «РИО» проводит концерты и шоу-программы с участием музыкальных и танцевальных коллективов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.nn.rio.su\n Номер телефона: +7 (831) 211-28-82"
    },
    {
        "id": "44.8",
        "image": "Parser/DATA/IMG/44.8.jpg",
        "city": "Екатеринбург",
        "name": "Gagarin Mall",
        "adress": "/Екатеринбург/тракт Сибирский",
        "description": "\nАрхитектор проекта ТРК «Gagarin Mall» - английское бюро Dyer. Девелопером проекта выступает компания ARCHITECTOR group.\nПо вопросам аренды торговых помещений в ТРК «Gagarin Mall» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРК «Gagarin Mall». ",
        "contacts": "Компания:ARCHITECTOR group\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (343) 380-55-66, +7 (495) 790-00-00"
    },
    {
        "id": "44.9",
        "image": "Parser/DATA/IMG/44.9.jpg",
        "city": "Нижний Новгород",
        "name": "Республика",
        "adress": "/Нижний Новгород/р-н Канавинский/пл Революции",
        "description": "\nТЦ «Республика» является одним из крупнейших торговых центров Нижнего Новгорода.Этот комплекс представляет собой торговый центр регионального значения. Техническое оснащение здания выполнено на высоком мировом уровне.\r\nТЦ \"Республика\" отличается современным дизайном и удобной планировкой. Торговый центр оснащен панорамными лифтами, открытыми эскалаторами, атриумом с просторной площадью перед ним, системой вентиляции и кондиционирования.\r\nПо вопросам аренды торговых помещений в ТЦ «Республика» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Республика».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.respublika-nn.ru\n Номер телефона: +7 (831) 277-92-99,"
    }
]