[
    {
        "id": "16.0",
        "image": "Parser/DATA/IMG/16.0.jpg",
        "city": "Пермь",
        "name": "Колизей Cinema",
        "adress": "/Пермь/р-н Ленинский/ул Куйбышева",
        "description": "\nТоргово-развлекательный центр «Колизей Синема» открылся в 2007 года в центре г. Перми. ТРК имеет четыре торговых этажа общей площадью более 30000 кв.м. На территории комплекса представлено более 60 арендаторов. Якорными представителями ТРЦ являются супермаркет парфюмерии и косметики «ЛЭтуаль», продуктовый супермаркет «Гастроном», супермаркет электроники «М-Видео». В ТЦ представлены спортивные фирменные магазины Adidas, Reebok, Nike, Спортмастер, книжный супермаркет «Лас-Книгас», а также множество популярных магазинов одежды, обуви, аксессуаров для всей семьи.\nРазвлекательная зона включает мультиплекс «Very Velly», имеющий 9 кинозалов, со стеклянным атриумом с видом на центральную городскую площадь и панораму улиц. Для посетителей работает кофейня «Very Coffee», поп-корн-бар, пиццерия «Very Pizza».\nПо вопросам аренды торговых помещений в ТЦ «Колизей Cinema» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Колизей Cinema». ",
        "contacts": "Компания:ЗАО «Управляющая компания РИАЛ»\n владелец: Не указано\n Сайт: http://www.coliseum-perm.ru\n Номер телефона: +7 (342) 236-10-40"
    },
    {
        "id": "16.1",
        "image": "Parser/DATA/IMG/16.1.jpg",
        "city": "Пермь",
        "name": "Колизей Atrium",
        "adress": "/Пермь/р-н Ленинский/ул Ленина",
        "description": "\nТоргово-развлекательный центр «Колизей Atrium» открылся в 2005 года в центре г. Перми. ТРК имеет пять торговых этажей общей площадью 28340 кв.м. На территории комплекса представлено более 160 арендаторов, предлагающих одежду, обувь и аксессуары, товары для дома и для детей, спортивные товары, компьютерную и оргтехнику, мобильную связь, салоны часов, ювелирные салоны, косметики и парфюмерии, сувениров и подарков. В торговом центре имеются фитнесс-центр, салон красоты, студия дизайна и отделения банков с банкоматами, а также открыта зона фуд-корта на несколько операторов, оригинальные кафе и рестораны.\nПо вопросам аренды торговых помещений в ТЦ «Колизей Atrium» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Колизей Atrium». ",
        "contacts": "Компания:ЗАО «Управляющая компания РИАЛ»\n владелец: Не указано\n Сайт: http://www.coliseum-perm.ru\n Номер телефона: +7 (342) 236-10-40"
    },
    {
        "id": "16.2",
        "image": "Parser/DATA/IMG/16.2.jpg",
        "city": "Пермь",
        "name": "Алмаз",
        "adress": "/Пермь/р-н Ленинский/ул Куйбышева",
        "description": "\nТК «Алмаз» был введен в эксплуатацию в 2005 году в г. Перми. Торговый центр является одним из наиболее посещаемых центров г. Перми краевого масштаба. ТЦ представляет собой многофункциональный комплекс, имеющий девять этажей с цокольным этажом и автостоянками. На цокольном этаже и первых пяти этажах расположены торговые галереи общей площадью 25500 кв.м. Шестой и седьмой этажи занимают офисные помещения. На 7, 8, 9 этажах по периметру здания расположены автостоянки, занимающие площадь 10000 кв.м. Якорными арендаторами ТЦ выступают супермаркет бытовой техники «Сатурн-Р», обувной центр «Планета обуви», детский магазин «Banana-Mama».\nПо вопросам аренды торговых помещений в ТЦ «Алмаз» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Алмаз». ",
        "contacts": "Компания:«Сатурн-Р»\n владелец: Не указано\n Сайт: http://www.saturn-r.ru/nedvizhimost/torgovyie-czentryi/tc_almaz/informacziya-ob-obekte\n Номер телефона: +7 (342) 200-92-79 доб. 150, 153, 146"
    },
    {
        "id": "16.3",
        "image": "Parser/DATA/IMG/16.3.jpg",
        "city": "Пермь",
        "name": "Айсберг",
        "adress": "/Пермь/р-н Ленинский/ул Попова",
        "description": "\nТК «Айсберг» был введен в эксплуатацию в 2004 году в г. Перми. Торговый центр представляет собой пятиуровневое здание, имеющее общую площадь 11000 кв.м. На территории ТЦ функционируют множество магазинов, предлагающие одежду и обувь, ювелирные изделия и бижутерию, парфюмерию и косметику, сувениры и подарки, бытовую технику и электронику. К услугам посетителей работают терминалы приема мобильных платежей, упаковка подарков. Для удобства посетителей торговую галерею дополняют зоны отдыха и кафе. На первом этаже находится кофейня «Кофе LOVE»,  на четвертом этаже – зона фуд-корта «Вкус странствий».\nВремя работы ТЦ «Айсберг» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Айсберг» в г. Перми обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Айсберг». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.permiceberg.ru\n Номер телефона: +7 (342) 236-30-30, 233-04-60, 233-03-51"
    },
    {
        "id": "16.4",
        "image": "Parser/DATA/IMG/16.4.jpg",
        "city": "Пенза",
        "name": "Пассаж",
        "adress": "/Пенза/р-н Ленинский/ул Московская",
        "description": "\nТК «Пассаж» был введен в эксплуатацию в 2007 году в г. Пензе. Торговый центр представляет собой пятиуровневое здание, имеющее общую площадь 27000 кв.м. На территории ТЦ функционируют множество магазинов, предлагающие одежду, обувь и кожгалантерею, ювелирные изделия и бижутерию, парфюмерию и косметику, часы, товары и услуги для детей, подарки и текстиль, салоны связи, бытовую технику и электронику, мебель. К услугам посетителей работают фитнес-клуб «Alex Fitness», центр технологии красоты «STUDIO SPA», а также многочисленные кафе, рестораны и бары.\nВремя работы ТЦ «Пассаж» ежедневно с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Пассаж» в г. Пензе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Пассаж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.passage-penza.ru\n Номер телефона: +7 (841) 266-07-24, +7 (937) 915-40-58"
    },
    {
        "id": "16.5",
        "image": "Parser/DATA/IMG/16.5.jpg",
        "city": "Пенза",
        "name": "Июнь",
        "adress": "/Пенза/р-н Октябрьский/ул Ладожская",
        "description": "\nТоргово-развлекательный центр «Июнь» открылся в 2014 году в г. Пензе. Открытие ТЦ планируется провести в две фазы. Первая очередь ТРК будет иметь общую площадь 25000 кв.м.: откроются торговая галерея, гипермаркеты продуктов питания и товаров для дома. Во второй очереди ТРК общей площадью 25000 кв.м. будут введены в эксплуатацию многозальный кинотеатр, боулинг клуб, расширение торговой галереи, а также зона фуд-корта, кафе и рестораны.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Пензе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/penza\n Номер телефона: +7 495 232-00-34, 8 800 234-31-13"
    },
    {
        "id": "16.6",
        "image": "Parser/DATA/IMG/16.6.jpg",
        "city": "Оренбург",
        "name": "Новый мир",
        "adress": "/Оренбург/р-н Дзержинский/ул Салмышская",
        "description": "\nТоргово-развлекательный центр «Новый мир» открылся в 2009 года в г. Оренбурге. ТРК имеет четыре этажа товаров и развлечений для всей семьи: одежда, обувь и аксессуары, товары для дома и для детей, торговые галереи лучших мировых и отечественных брендов, а также детский развлекательный центр, парикмахерские услуги, салоны связи и другие бытовые услуги. Якорными арендаторами выступают гипермаркет электроники и бытовой техники «М.Видео», гипермаркет электроники «Центр», магазин товаров для дома «Сэлдом», гипермаркет детских товаров «Чудо-юдо», продуктовый магазин «СосеДДушка». В ТРК предоставляют услуги химчистки, ювелирной мастерской, ногтевого сервиса, отделения банка, туристического агентства.\nТРЦ «Новый мир» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Новый мир» в г. Оренбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Новый мир». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.newworldmall.ru\n Номер телефона: +7 (3532) 38-82-00, +7 (3532) 40-74-49"
    },
    {
        "id": "16.7",
        "image": "Parser/DATA/IMG/16.7.jpg",
        "city": "Оренбург",
        "name": "Гулливер",
        "adress": "/Оренбург/р-н Промышленный/ул Новая",
        "description": "\nТоргово-развлекательный центр «Гулливер» открылся осенью 2011 года в г. Оренбурге. На двух уровнях торгового комплекса разместились торговые галереи, где функционируют более 150 магазинов. Якорными арендаторами ТРК выступают гипермаркет продуктовых товаров «Карусель», гипермаркет бытовой техники и электроники «Media Markt», гипермаркет товаров для дома «Уютерра», а также гипермаркет спортивных товаров «Спортмастер», гипермаркет товаров для детей «Чудо-Юдо». На втором этаже комплекса представлена широкая обувная галерея, самый большой в городе парфюмерно-косметический магазин «Л’Этуаль», магазины одежды для мужчин и женщин.\nВ ТРК представлена широкая сеть банкоматов, финансовых услуг, работает современный фитнес клуб «Alex Fitness». Развлекательная зона комплекса включает семейный развлекательный центр «Дейфи», боулинг центр «РИНА, киноцентр с шестью кинозалами «Кино Сити» и зону фуд-корта.\nТРЦ «Гулливер» работает каждый день с 10.00 до 22.00 часов, гипермаркет «Карусель» работает с 9.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Гулливер» в г. Оренбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гулливер». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.gullivermall.ru/b2b/administration\n Номер телефона: +7 (353) 267-68-69"
    },
    {
        "id": "16.8",
        "image": "Parser/DATA/IMG/16.8.jpg",
        "city": "Оренбург",
        "name": "Армада",
        "adress": "/Оренбург/р-н Дзержинский/ш Шарлыкское",
        "description": "\nТоргово-развлекательный центр «Армада» открылся в сентябре 2008 года в г. Оренбурге. На одном уровне торгового комплекса общей площадью 130000 кв.м. расположено около 200 небольших магазинов, а также свыше 10 крупных гипермаркетов и развлекательных предприятий. В ТРК представлен широкий ассортимент известных федеральных и международных брендов.\nЯкорными арендаторами ТРК являются гипермаркеты продуктов питания «Вестер», детских товаров «Детский мир», спортивных товаров «Спортмастер», бытовой техники электроники «Техносила» и «М Видео», товаров для дома «Хоум Центр» и «Domite», мебели «Family Room». Развлекательная зона ТРК включает мультиплекс «Кинофрэш», имеющий 9 кинозалов, центр семейного отдыха «Crazy Park», а также несколько уютных кафе.\nМолл «Армада»  – это часть реализуемого проекта бизнес-парка «Армада», включающего производственный округ на базе современного текстильного производства, логистический центр и бизнес-центр. Развитие торгового комплекса тесно связано с развитием всех проектов бизнес-парка «Армада», выводящих инфраструктуру Оренбурга на новый уровень.\nТРЦ «Армада» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Армада» в г. Оренбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Армада». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.armada-mall.ru\n Номер телефона: +7 (353) 294-70-51, 295-05-09"
    },
    {
        "id": "16.9",
        "image": "Parser/DATA/IMG/16.9.jpg",
        "city": "Новокузнецк",
        "name": "Полет",
        "adress": "/Новокузнецк/р-н Орджоникидзевский/пр-кт Шахтеров",
        "description": "\nТоргово-развлекательный центр «Полет» открылся 12 декабря 2008 года в г. Новокузнецке. ТРК «Полёт» представляет собой трёхэтажное здание, сочетающее в себе современные технологии торговых и развлекательных концепций. ТРЦ «Полет» является единственным торговым комплексом в Орджоникидзевском районе, который предусматривает сочетание торговых и развлекательных зон, что позволяет быть торговому центру популярным местом проведения досуга и развлечения жителей.\nНа первом этаже торгового комплекса размещаются продовольственный супермаркет «КОРА» с отдельным загрузочным узлом, отделение Новокузнецкого муниципального банка, галерея разнообразных магазинов, салоны связи, кофейня и пешеходные зоны для отдыха. На втором этаже размещаются компьютерный центр «DNS», гипермаркет бытовой техники и электроники «Эксперт», множество магазинов детских товаров, ювелирных изделий, одежды и обуви, косметики и парфюмерии. Третий этаж занимают торговые ряды сувениров и подарков, женской, мужской и детской одежды, домашний текстиль, кожгалантерея, а также кинотеатр «Планета Кино» и рестораны быстрого обслуживания.\nТРЦ «Полёт» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Полёт» в г. Новокузнецке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Полёт». ",
        "contacts": "Компания:ООО «УК «Форум групп»\n владелец: Не указано\n Сайт: http://www.trc-arenda.ru\n Номер телефона: +7 (384) 332-10-50, +7 (905) 916-24-05"
    }
]