[
    {
        "id": "39.0",
        "image": "Parser/DATA/IMG/39.0.jpg",
        "city": "Ростов-на-Дону",
        "name": "Проспект",
        "adress": "/Ростов-на-Дону/пр-кт Ворошиловский",
        "description": "\nВ здании торгового центра «Проспект» два этажа, на которых расположены магазины разной направленности. В ТЦ можно купить парфюмерию и косметику, мужскую и женскую одежду, спортивные товары, ювелирные украшения.\nПо вопросам аренды торговых помещений в ТЦ «Проспект» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Проспект». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.prospekt-rostov.ru\n Номер телефона: +7 (863) 232-45-79"
    },
    {
        "id": "39.1",
        "image": "Parser/DATA/IMG/39.1.jpg",
        "city": "Ростов-на-Дону",
        "name": "Мегацентр Горизонт",
        "adress": "/Ростов-на-Дону/пр-кт Михаила Нагибина",
        "description": "\nТРЦ «Мегацентр Горизонт» позиционирует себя как комплекс для аудитории покупателей любых возрастов и финансового положения. В ТРЦ открыты магазины известных российские и европейских брендов. Здесь также работают детский супермаркет, крупнейшие центры электроники, фитнес-центр, развлекательный комплекс и фудкорт нового формата.\nЗона развлечений ТРЦ «Мегацентр Горизонт» является самой большой в городе. В нее входят многозальный кинотеатр, боулинг, детский развлекательный центр, кафе и рестораны, бесплатный WiFi. Для здоровья и красоты работают фитнесс-центр  с 25-метровым бассейном, магазины косметики и спортивных товаров.\nПо вопросам аренды торговых помещений в ТРЦ «Мегацентр Горизонт» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Мегацентр Горизонт». ",
        "contacts": "Компания:ЗАО «ТК Горизонт»\n владелец: Отдел аренды\n Сайт: http://www.gorizontmall.ru\n Номер телефона: +7 (863) 272-51-08"
    },
    {
        "id": "39.2",
        "image": "Parser/DATA/IMG/39.2.jpg",
        "city": "Ростов-на-Дону",
        "name": "Мегамаг",
        "adress": "/Ростов-на-Дону/ул Пойменная",
        "description": "\nТРК «Мегамаг» уже достиг определенных успехов и продолжает развиваться. В дальнейшие планы развития входит создание на территории комплекса развлекательной зоны. Основные посетители ТРК – это жители южной части Ростова-на-Дону, Ростовской области, а также сотрудники расположенных неподалеку бизнес центров. В зоне пешей и транспортной доступности проживает и работает около 500 000 человек.\nПо вопросам аренды торговых помещений в ТРК «Мегамаг» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном комплексе «Мегамаг». ",
        "contacts": "Компания:Концерн «Единство»\n владелец: Отдел аренды\n Сайт: http://www.megamag.su\n Номер телефона: +7 (863) 203-11-05"
    },
    {
        "id": "39.3",
        "image": "Parser/DATA/IMG/39.3.jpg",
        "city": "Аксай",
        "name": "МЕГА",
        "adress": "/Аксай/пр-кт Аксайский",
        "description": "\nСогласно статистике 2012 года ТРЦ «МЕГА» в Ростове-на-Дону посетили 15 млн человек. В комплексе функционируют магазины товаров на любой вкус и потребность: одежда, обувь, ювелирные изделия, оптика, спортивные, зоотовары, парфюмерия и косметика, белье и аксессуары, бюро путешествий, подарки и сувениры, бытовая техника и электроника, мобильные телефоны, продукты питания, кожгалантерея, ювелирные изделия, мобильная связь, кожгалантерея, детские товары, мультимедиа, книги и канцелярия, товары для дома, дачи и ремонта, товары для красоты и здоровья, мебель и предметы интерьера.\nНа территории ТРЦ также работает многозальный кинотеатр, круглогодичный каток и обширная зона развлечений. ТРЦ «МЕГА» - крупнейший торговый центр Ростовской области.\nПо вопросам аренды торговых помещений в ТРЦ «МЕГА» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «МЕГА». ",
        "contacts": "Компания:IKEA\n владелец: Отдел аренды\n Сайт: http://www.megamall.ru\n Номер телефона: +7 (863) 203-56-80"
    },
    {
        "id": "39.4",
        "image": "Parser/DATA/IMG/39.4.jpg",
        "city": "Ростов-на-Дону",
        "name": "Континенталь",
        "adress": "/Ростов-на-Дону/р-н Ленинский/пр-кт Буденновский",
        "description": "\nТЦ «Континенталь» реконструирован с использованиемпоследних технологий и оборудован в соответствии с европейскими стандартами. Оснащение комплекса включает современную отделку, систему кондиционирования на всех этажах и другие необходимые для торговли условия.\nПо вопросам аренды торговых помещений в ТЦ «Континенталь» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Континенталь». ",
        "contacts": "Компания:Группа компаний \"Континенталь\"\n владелец: Не указано\n Сайт: http://www.kontinentalgroup.ru\n Номер телефона: +7 (863) 267-99-55"
    },
    {
        "id": "39.5",
        "image": "Parser/DATA/IMG/39.5.jpg",
        "city": "Ростов-на-Дону",
        "name": "Золотой Вавилон",
        "adress": "/Ростов-на-Дону/ул Малиновского",
        "description": "\nСреди якорных арендаторов ТЦ «Золотой Вавилон» — гипермаркет бытовой техники «Медиамаркт», «Фабрика обуви», Снежная королева, Zara, Lady&Gentleman CITY, Спортмастер,  Гипермаркет игрушек «Бегемот», Zebra.\nОднако ТРЦ «Золотой Вавилон» - это не только возможность для шопинга. Для детей построена зона детских развлечений «Игродом», для подростков - секция Game Zone, а для взрослых — 9 залов «Люксор» — одного из самых современных и комфортных кинотеатров в Ростове-на-Дону. Также на территории комплекса работает Свадебный центр «Wedding Hall».\nВ ТРЦ «Золотой Вавилон» находятся 15 уютных ресторанов, кафе и фуд кортов.\nСредняя посещаемость ТЦ в сутки составляет 25000 человек.\nПо вопросам аренды торговых помещений в ТЦ «Золотой Вавилон» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Золотой Вавилон». ",
        "contacts": "Компания:Делта-сервис\n владелец: Не указано\n Сайт: http://www.gold-babylon.ru\n Номер телефона: +7 (863) 204-07-38; (863) 204-07-31"
    },
    {
        "id": "39.6",
        "image": "Parser/DATA/IMG/39.6.jpg",
        "city": "Ростов-на-Дону",
        "name": "Галерея Астор",
        "adress": "/Ростов-на-Дону/пр-кт Буденновский",
        "description": "\nШирокий ассортимент брендов позволяет ТЦ «Галерея Астор» занимать одно из лидирующих мест на рынке fashion-ритейла в Ростовской области. Работа комплекса направлена на создание взаимодополняющих fashion-направлений.\nДля двух первых этажей торгового центра выбран концепт монобрендовых бутиков, а третий уровень является уникальной мультибрендовой зоной, где представлены коллекции ведущих европейских дизайнеров. На территории более 1700 кв.м. собраны коллекции российских и европейских дизайнеров и домов мод.\nТакже в ТЦ «Галерея Астор» открыты салон красоты и уникальные кафе и рестораны.\nСредняя посещаемость комплекса в день составляет 5000 человек.\nПо вопросам аренды торговых помещений в ТЦ «Галерея Астор» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Галерея Астор». ",
        "contacts": "Компания:Группа компаний «ААА»\n владелец: Не указано\n Сайт: http://www.astorvrostove.ru\n Номер телефона: +7 (863) 290-40-90"
    },
    {
        "id": "39.7",
        "image": "Parser/DATA/IMG/39.7.jpg",
        "city": "Ростов-на-Дону",
        "name": "Вертол Сити",
        "adress": "/Ростов-на-Дону/пр-кт Михаила Нагибина",
        "description": "\nСовременные архитектурные решения здания и  дополнительные объекты инфраструктуры ТЦ «Вертол Сити» делают его уникальным. На территории комплекса функционируют банкоматы, турагентство, авиакасса, салон красоты, ателье, обмен валют.\nТЦ «Вертол Сити» - это первый торговый центр, который открылся в Ростове-на-Дону и успел стать центром притяжения ветских людей, предлагая гостям не только выбор бутиков, но и возможность отдыха и общения в приятной атмосфере и стильном интерьере ресторанов и кафе.\nПо вопросам аренды торговых помещений в ТЦ «Вертол Сити» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Вертол Сити». ",
        "contacts": "Компания:ООО «ВертолСити»\n владелец: Не указано\n Сайт: http://www.vertolcity.com\n Номер телефона: +7 (863) 292-40-24"
    },
    {
        "id": "39.8",
        "image": "Parser/DATA/IMG/39.8.jpg",
        "city": "Ростов-на-Дону",
        "name": "Clover House",
        "adress": "/Ростов-на-Дону/р-н Октябрьский/ул Текучева",
        "description": "\nТОЦ «Clover House» является ярким примером «интеллектуального здания». При строительстве использовались передовые технологии управления системами жизнеобеспечения, а в реализации проекта принимали участие ведущие западные архитекторы - ADP Group и Chapman Taylor (Великобритания).\nОснову торговой галереи ТЦ «Clover House» составляют магазины предметов интерьера, мягкой и корпусной мебели, сопутствующих материалов и комплектующих от российских и мировых производителей.\nВ мае 2010г. состоялось открытие объединенного интерьер-центра «Clover House» и «Миллениум». На площади более 10 000 квадратных метров собран широкий ассортимент предметов интерьера, декора, света и мебели.\nПо вопросам аренды торговых помещений в ТЦ «Clover House» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Clover House».\nСтавка аренды торговых площадей – от 2 000 руб. за кв.м в месяц (с учетом НДС). ",
        "contacts": "Компания:Clover group\n владелец: Склярова Наталия Васильевна\n Сайт: http://www.clovergroup.ru\n Номер телефона: + 7 (863) 206-57-01"
    },
    {
        "id": "39.9",
        "image": "Parser/DATA/IMG/39.9.jpg",
        "city": "Омск",
        "name": "Триумф",
        "adress": "/Омск/округ Центральный/ул Березовского",
        "description": "\nПлощадь ТЦ «Триумф» более 42 000 кв. м. Для удобства посетителей в комплексе установлены два пассажирских лифт, два грузоподъемных лифта и шесть эскалаторов эскалаторов.\nНа первом этаже расположился «Гипермаркет низких цен». Отличительная черта гипермаркета состоит в том, что в нем организовано собственное производство. Большая часть второго этажа ТЦ «Триумф» отдана гипермаркету бытовой электроники «Эльдорадо». На третьем этаже открыт мебельный магазин «МебельДаром».\nЧетвертый этаж отдан залам мебельных фабрик «Дятьково», «Лазурит», Odalia, «Домиано», Mobel & Zeit, «Полиформ», «L`мебель», «Новый Век», «Мария», «Калинка» и студии интерьера Monte Moderno. \nЗона отдыха расположилась на четвертом этаже комплекса. Здесь открыты «Экспресс Пицца», бистро «100 поваров», «Блинка», Hummy's и Кофейня. В зоне кафе работает бесплатный WiFi, а также организована детская комната.\nПо вопросам аренды торговых помещений в ТЦ «Триумф» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Триумф». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.triumf-omsk.ru\n Номер телефона: +7 (3812) 31-31-73"
    }
]