[
    {
        "id": "1.0",
        "image": "Parser/DATA/IMG/1.0.jpg",
        "city": "Краснодар",
        "name": "Медиа Плаза",
        "adress": "/Краснодар/округ Карасунский/ул им Стасова",
        "description": "\n«Медиаплаза» - специализированный торговый комплекс бытовой техники и электроники.. В ТК общей площадью около 20000 кв.м представлен широкий ассортимент видео, фото и аудиотехники, бытовой техники и электроники, сотовых телефонов, компьютерной и оргтехники и др. товаров.\nВремя работы ТК «Медиа Плаза» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТК «Медиа Плаза» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Медиа Плаза». ",
        "contacts": "Компания:Не указано\n владелец: Отдел развития\n Сайт: http://www.tk-mediaplaza.ru\n Номер телефона: +7 (8964) 899-27-65"
    },
    {
        "id": "1.1",
        "image": "Parser/DATA/IMG/1.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Охта Молл",
        "adress": "/Санкт-Петербург/р-н Красногвардейский/ул Якорная",
        "description": "\nТРЦ «Охта Молл» – суперрегиональный торговый проект в Санкт-Петербурге. ТРЦ является первой очередью многофункционального комплекса «Охта Сити» общей площадью 400 000 кв.м.\nОткрытие ТРЦ «Охта Молл» состоялось в 2016 году. Объект включает в себя два подземных уровня, на которых располагаются паркинг и гипермаркет, а также четыре наземных этажа, где размещены более 250 торговых представительств международных и российских брендов.\nДля удобства посетителей в «Охта Молл» оборудовано несколько парковочных зон: открытая парковка на 1200 машиномест расположена перед главным входом в торговый центр со стороны Магнитогорской и Якорной улиц, крытая двухуровневая парковка – в здании ТРЦ «Охта Молл». Для любителей экологичного транспорта на территории пешеходной зоны, перед главным входом в ТРЦ установлены велопарковки.\nПо вопросам аренды торговых помещений в ТРЦ «Охта Молл» в г. Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Охта Молл» в г. Санкт-Петербург. ",
        "contacts": "Компания:Управляющая компания концерна SRV\n владелец: Отдел аренды\n Сайт: http://okhtamall.ru\n Номер телефона: +7 (812) 449-00-55 (доб. 3401), +7 (921) 988-99-60"
    },
    {
        "id": "1.2",
        "image": "Parser/DATA/IMG/1.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Капитолий Дисконт",
        "adress": "/Санкт-Петербург/м Пионерская/пр-кт Коломяжский",
        "description": "\nТорговый центр «Капитолий Дисконт» в Санкт-Петербурге -  это проект реконцепции действующего ТЦ «Капитолий». В обновленном виде комплекс станет не только самым крупным дисконт-центром в городе, но и единственным проектом такого формата на севере города.\nПроект представляет собой современный многоуровневый торговый центр, в составе которого функционирет торговая галерея, центр детских развлечений, кинотеатр, кафе и рестораны дополнят концепцию проекта и сделают его местом притяжения для широкого круга потребителей.\nВ рамках реконцепции запланировано полное обновление состава fashion-арендаторов, замена элементов фасада для улучшения видовых характеристик комплекса, а также корректировка планировочных решений без закрытия комплекса на ремонт.\nОбщая площадь ТЦ «Капитолий Дисконт» - 41 500 кв.м, арендопригодная - 21 900 кв.м. \nНа территории комплекса предусмотрена парковочная стоянка на 500 машиномест. ",
        "contacts": "Контактная информация не найдена"
    },
    {
        "id": "1.3",
        "image": "Parser/DATA/IMG/1.3.jpg",
        "city": "Псков",
        "name": "Акваполис",
        "adress": "/Псков/ул Кузбасской Дивизии",
        "description": "\nТРЦ «Акваполис» – первый профессиональный торгово-развлекательный центр в Пскове. В ТРЦ располагается крупнейшая торговая галерея в псковской области, включающая более 100 магазинов популярных международных и российских розничных сетей.\nВ мае 2016 года на территории торгово-развлекательного центра был открыт единственный в регионе аквапарк площадью 3,2 тысячи кв. м. Помимо аквапарка, развлекательная составляющая данного ТРЦ представлена 7-ми зальным кинотеатром «Мираж Синема», детской игровой зоной «Игродром», рестораном «Инжир», кофейней Baker Street и большой зоной фуд-корта.\nТРЦ «Акваполис» расположен на большом участке площадью 4,5 га и имеет наземный и подземный паркинги на более чем 1,2 тыс. машиномест.\nЗона охвата ТРЦ – 280 000 человек.\nПо вопросам аренды торговых помещений в ТРК «Акваполис» в г. Псков обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Акваполис». ",
        "contacts": "Компания:ТРЦ «Акваполис»\n владелец: Отдел аренды\n Сайт: http://www.tc.aquapolis60.ru\n Номер телефона: +7 (8112) 70-07-11"
    },
    {
        "id": "1.4",
        "image": "Parser/DATA/IMG/1.4.jpg",
        "city": "Грозный",
        "name": "Гранд Парк",
        "adress": "/Грозный",
        "description": "\nТРЦ «Гранд Парк» – первый в Чеченской республике концептуальный торгово-развлекательный центр, 70% арендаторов которого впервые вышли на рынок республики.\nНа первом этаже торгово-развлекательного центра разместилась торговая галерея, а также зона кафе. Площади второго этажа заняли разнообразные магазины мужской и женской одежды и якорные арендаторы ТРЦ – «Эльдорадо», «Спортмастер». Третий этаж отдан под развлечения, обширную зону ресторанов и кафе, 4-х зальный кинотеатр «КИНОСТАР», детский развлекательный центр Cood Zone и магазины детских товаров. На четвертом этаже торгового центра расположился самый большой на юге России детский игровой комплекс Like Land, площадь которого составляет свыше 1600 кв.м.\nКонцепция ТРЦ Grand Park была разработана при участии консультантов компании Cushman&Wakefield. Реализация проекта проходила под управлением УК «Инвестиции. Финансы. Капитал», входящей в структуру холдинга Московского Индустриального Банка.\nВ 2014 году ТРЦ «Гранд Парк» стал лауреатом самой престижной на рынке коммерческой недвижимости премии CRE St. Petersburg & Federal Awards в номинации «Средний торговый центр».\nДля удобства арендаторов и посетителей в ТРЦ Grand Park организована наземная и подземная парковки на 300 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Гранд Парк» в г. Грозный обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре Grand Park. ",
        "contacts": "Компания:ТРЦ «Гранд Парк»\n владелец: Не указано\n Сайт: http://www.grand-park.com\n Номер телефона: +7 (8712) 29-47-51, +7 (8712) 29-47-57"
    },
    {
        "id": "1.5",
        "image": "Parser/DATA/IMG/1.5.jpg",
        "city": "Грозный",
        "name": "Грозный Молл",
        "adress": "/Грозный/ул им Хусейна Исаева",
        "description": "\nТРЦ «Грозный Молл» – крупнейший торгово-развлекательный центр на юге Российской Федерации. После завершения строительства, ТРЦ обеспечит для жителей близлежащих городов и региона самые лучшие условия для шоппинга и развлечений.\nВ совокупности ТРЦ «Грозный Молл» предоставит более 130 тысяч кв.м  торгово-развлекательных площадей, включая разнообразные магазины и развлекательные элементы, а также их обслуживание, парковку на 818 м/мест и административные площади.\nВ связи с тем, что здание будет хорошо просматриваться как с берега реки и прилегающих территорий, так и с МФК «Ахмат Тауэр», крыша ТРЦ спроектирована в виде пятого фасада.\nЗдание кристаллической формы будет практически прозрачным. В архитектурных линиях преобладают как острые углы и ребра, так и скошенные углы, и многогранные поверхности. В результате создается эффект призмы. Восьмиугольная крыша выполнена в виде многогранных металлических поверхностей серебристого цвета и напоминает структуру кристаллической решетки. Это же решение используется для всех четырех фасадов.\nНа северо-западном фасаде ТРЦ «Грозный Молл»  будет расположена большая стеклянная входная группа, второй вход, выходящий на мечеть «Сердце Чечни», организован в виде элегантной и выразительной конструкции в форме дерева с большим навесом-кроной, защищающим также общественную площадь с ее фонтанами, посадочной зоной и озеленением.\nНа примыкающей к торговому центру набережной будут расположены небольшие кафе и общественная зона для проведения мероприятий.\nТРЦ «Грозный Молл» и МФК «Ахмат Тауэр» будут объединены в единый архитектурный комплекс пешеходным мостом, который представляет собой галерею.\nАрхитектором проекта является известная английская компания «Чапмэн Тэйлор».\nПо вопросам аренды торговых помещений в ТЦ «Грозный Молл» в г. Грозный обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Грозный Молл». ",
        "contacts": "Компания:Smart Building\n владелец: Не указано\n Сайт: http://www.groznymall.com\n Номер телефона: +7 (495) 980-81-90, +7 (495) 980-81-91"
    },
    {
        "id": "1.6",
        "image": "Parser/DATA/IMG/1.6.jpg",
        "city": "Гудермес",
        "name": "Мега Сити",
        "adress": "/Гудермес/пер Хатаева",
        "description": "\nТЦ «Мега Сити» – торговый центр городского формата общей площадью 15 000 кв.м. Комплекс введен в эксплуатацию в 2016 году и имеет удачное функциональное зонирование. Одним из якорных арендаторов ТЦ Mega City является «Детский мир».\nПо вопросам аренды торговых помещений в ТЦ «Мега Сити» в г. Гудермес обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре Mega City. ",
        "contacts": "Компания:УК «Мост»\n владелец: Не указано\n Сайт: http://www.ukmost.com\n Номер телефона: + 7 (499) 677-55-31"
    },
    {
        "id": "1.7",
        "image": "Parser/DATA/IMG/1.7.jpg",
        "city": "Горно-Алтайск",
        "name": "Панорама",
        "adress": "/Горно-Алтайск/пр-кт Коммунистический",
        "description": "\nТЦ «Панорама» – единственный в своём роде торговый центр города. ТЦ открыт в декабре 2006 года. Фасады здания выходят на главные улицы города и хорошо видны издалека.\nВ ТЦ «Панорама»  располагаются магазины, рестораны и предприятия сферы обслуживания для посетителей различной возрастной категории и уровня дохода. Для гостей предусмотрена парковка на 100 машиномест.\nПосещаемость торгового центра составляет более 300 000 человек в месяц.\nПо вопросам аренды торговых помещений в ТЦ «Панорама» в г. Горно-Алтайск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Панорама». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.pervymall.ru/panorama\n Номер телефона: +7 (913) 273-91-14, +7 (929) 343-04-85"
    },
    {
        "id": "1.8",
        "image": "Parser/DATA/IMG/1.8.jpg",
        "city": "Краснодар",
        "name": "Галерея Краснодар",
        "adress": "/Краснодар/округ Западный/ул им Володи Головатого",
        "description": "\nТорговый центр «Галерея Краснодар» расположен в центре Краснодара, с удобной транспортной и пешей доступностью. Здание торгово-развлекательного центра «Галерея Краснодар» было выполнено в соответствии с уникальным дизайном, разработанным британскими архитекторами совместно с ведущими российскими проектными организациями.\r\nВ декабре 2013 года была запущена вторая фаза проекта, что позволило увеличить площадь ТРЦ до 145 000 кв.м., а количество магазинов, кафе и ресторанов до 346.\r\nВ ТЦ «Галерея Краснодар» удобная навигация и инфраструктура, большой выбор магазинов и услуг.\r\nПомимо множества магазинов на территории ТРЦ «Галерея Краснодар» располагаются многозальный кинотеатр, рестораны и фудкорт.\r\nВ ТЦ «Галерея Краснодар» арендатору торговых площадей предлагается широкий выбор рекламных возможностей: размещение флагов, лайтбоксов, наружной рекламы на фасаде и рекламных конструкций внутри торгового центра. Запуск видеоролика арендатора на светодиодном экране. Проведение промо-мероприятий и маркетинговых мероприятий в комплексе.\r\nРасположенный на пересечении основных транспортных потоков города, ТРЦ «Галерея Краснодар» имеет парковочную зону на 1350 автомобилей - открытая парковка на 80 машиномест со стороны ул.Северная и трехуровневая крытая парковка на 1270 автомобилей, расположенная на верхних этажах здания - 3-м, 4-м, и 5-м этажах.\r\nТорговый центр «Галерея Краснодар» открыт для посетителей ежедневно с 10:00 до 22:00 часов, кинотеатр «Киномакс» с 10:00 до 03:00 часов, парковка работает с 10:00 до 03:00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Галерея Краснодар» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в торговом центре «Галерея Краснодар». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.galleryk.ru\n Номер телефона: +7 (495) 783-54-44"
    },
    {
        "id": "1.9",
        "image": "Parser/DATA/IMG/1.9.jpg",
        "city": "Краснодар",
        "name": "Имя не найдено",
        "adress": "/Краснодар/округ Центральный/ул Ставропольская",
        "description": "\nТРЦ Royal City Mall – торговый центр объединивший в себе галереи магазинов разных торговых марок, широкий спектр товаров и услуг, зону фуд-корта. В торговой галерее представленные следующие группы товаров: женская, мужская и детская одежда, обувь и аксессуары, косметика, парфюмерия, мебель, услуги.\nПродуманная логистика из подземного паркинга и паркинга расположенного на крыше ТРЦ, эскалаторы и лифты, удобная навигация внутри торгового объекта и качественное инженерное оснащение – все это является неоспоримыми плюсами ТРЦ Royal City Mall.\nПо вопросам аренды торговых помещений в ТРЦ Royal City Mall в г. Краснодар обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей. ",
        "contacts": "Компания:ТРЦ ROYAL CITY MALL\n владелец: Горячев Максим Бороисович (менеджер по аренде)\n Сайт: http://www.trcroyal-city.ru\n Номер телефона: +7 (905) 438-30-61"
    }
]