[
    {
        "id": "26.0",
        "image": "Parser/DATA/IMG/26.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Озерки",
        "adress": "/Санкт-Петербург/р-н Выборгский/м Озерки/пр-кт Энгельса",
        "description": "\nТЦ «Озерки» открыл свои двери для посетителей в 2004 году в г. Санкт-Петербурге. ТК имеет четыре этажа, связанных между собой широкими лестницами, эскалаторами и панорамными лифтами.\nНа территории ТК расположились около 120 магазинов одежды, обуви и аксессуаров. Якорными арендаторами ТК «Озерки» выступают гипермаркет электроники «Техносила», магазин парфюмерии и косметики «Рив Гош», джинсовый магазин «МегаДжинс», детский магазин «Лукоморье», универмаг одежды «Фамилия». В ТК имеются банкоматы. Для посетителей открыты рестораны «Ролл & Ролл» и «Знатный повар», фудкорт «Ресторанный дворик».\nВремя работы ТЦ «Озерки» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Озерки» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Озерки». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.tk-ozerki.ru\n Номер телефона: +7 (812) 333-00-30"
    },
    {
        "id": "26.1",
        "image": "Parser/DATA/IMG/26.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Норд",
        "adress": "/Санкт-Петербург/р-н Выборгский/м Проспект Просвещения/пр-кт Просвещения",
        "description": "\nТоргово-развлекательный центр «Норд» открылся в 2003 году в г. Санкт-Петербурге. В ТРК «Норд» работают множество магазинов, предлагающих широкий ассортимент обуви, одежды и аксессуаров. Якорными арендаторами ТРК выступают гипермаркет электроники «Эльдорадо», супермаркет товаров для дома «Домовой», универсам «Перекресток», книжный супермаркет «Буквоед», магазин парфюмерии и косметики «Рив Гош», фитнес-клуб Fitness House.\nРазвлекательная зона ТРК «Норд» включает в себя 6-зальный кинотеатр «Формула кино», бильярдный клуб «Гермес», развлекательный центр «Планета игр», боулинг-клуб «Космик», а также кафе и рестораны.\nТРЦ «Норд» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Норд» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Норд». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trk-nord.ru\n Номер телефона: +7 (812) 333-00-30"
    },
    {
        "id": "26.2",
        "image": "Parser/DATA/IMG/26.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Невский",
        "adress": "/Санкт-Петербург/р-н Невский/м Улица Дыбенко/пр-кт Большевиков",
        "description": "\nТРК «Невский» - самый популярный среди жителей Невского района современный многофункциональный комплекс, имеющий общую площадь 49000 кв.м.\nТРК «Невский» имеет два корпуса. Первый корпус открыл свои двери для посетителей в 2001 году. На территории первого корпуса расположены более 200 магазинов одежды, обуви, аксессуаров, салон красоты, магазин парфюмерии и косметики «Л`Этуаль», а также современный спортивный клуб сети Sport Life, ресторан быстрого питания «Макдоналдс».\nВ сентябре 2006 года открылся второй корпус комплекса, в котором разместились магазины одежды и обуви популярных торговых марок, среди которых: Sela, Ostin, Nike, Adidas, Love Republic, Zarina, Savage, а также супермаркет товаров для дома «Домовой», книжный супермаркет «Буквоед», магазин парфюмерии и косметики «Рив Гош», гипермаркет электроники «Эльдорадо», супермаркет товаров для детей «Детский мир».\nРазвлекательная зона ТРК представлена 5-зальным кинотеатром «Каро Фильм», бильярдным клубом «Гермес», пивным рестораном «Пиворама», семейным развлекательным центром Game Zona и «Ресторанным двориком».\nТРЦ «Невский» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Невский» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Невский». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trknevsky.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "26.3",
        "image": "Parser/DATA/IMG/26.3.jpg",
        "city": "Санкт-Петербург",
        "name": "Москва",
        "adress": "/Санкт-Петербург/р-н Центральный/м Площадь Александра Невского/пл Александра Невского",
        "description": "\nТЦ «Москва» открылся в мае 2008 года в центре Санкт-Петербурга. Торговый центр «Москва», имеющий общую площадь 9000 кв.м., входит в состав многофункционального комплекса, который в свою очередь помимо обширной торговой зоны включает: современные офисные помещения, гостиничный комплекс европейского уровня, а также спортивный клуб с бассейном и многозальный кинотеатр.\nВ цокольном этаже разместился первый в Санкт-Петербурге финский продовольственный супермаркет Prisma. Якорными арендаторами ТК выступают кинотеатр «Москва», ресторан «Пицца Базилик» и ресторан быстрого питания «Макдоналдс», парфюмерный салон «РивГош», компьютерный супермаркет «Цифры».\nПо вопросам аренды торговых помещений в ТЦ «Москва» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Москва». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.tkspb.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "26.4",
        "image": "Parser/DATA/IMG/26.4.jpg",
        "city": "Колпино",
        "name": "Меркурий Колпино",
        "adress": "/Колпино/р-н Колпинский/ул Пролетарская",
        "description": "\nТоргово-развлекательный центр «Меркурий Колпино» открылся в 2010 году в Колпинском районе Санкт-Петербурга. Торговый комплекс европейского класса «Меркурий Колпино» представляет собой центральный пассаж с торговыми площадями, расположенными по обе стороны от него, с общей площадью 23 400 кв.м.\nФасад ТК представляет собой витраж с зонами для рекламоносителей. Проект торгового комплекса создан в соответствии с современыми тенденциями в архитектуре и дизайне, неоднократно экспонировался на международных инвестиционно-строительных выставках - ExpoReal, Barcelona Meeting Point, MIPIM, в составе официальной делегации Санкт-Петербурга и был высоко оценен экспертным сообществом.\nНа торговых площадях ТРЦ расположены магазины с известными и популярными брендами, пользующимися стабильным и высоким спросом. Якорными арендаторами выступают продовольственный супермаркет «Prisma», супермаркет бытовой техники «М.Видео», супермаркет детских товаров «Детский мир», ресторан быстрого питания «McDonald's». Торговая галерея ТК представлена магазинами одежды, обуви, аксессуаров, парфюмерии и косметики, детских и спортивных товаров.\nВ ТК проходят торжества по случаю различных праздников, обеспечивающие дополнительный приток посетителей. На территории ТРЦ работает 5D Киноаттракцион, бюро путешествий, ателье и химчистка, сеть специализированных зоомагазинов, отделения банков.\nТРЦ «Меркурий Колпино» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Меркурий Колпино» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Меркурий Колпино». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trkmercury.ru\n Номер телефона: +7 (812) 461-25-25"
    },
    {
        "id": "26.5",
        "image": "Parser/DATA/IMG/26.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Меркурий",
        "adress": "/Санкт-Петербург/р-н Приморский/м Старая деревня/ул Савушкина",
        "description": "\nТоргово-развлекательный центр «Меркурий» открылся в 2003 году в Приморском районе г. Санкт-Петербурга. ТРЦ имеет четыре этажа и цокольный этаж под парковку. На территории ТРЦ для посетителей работают гипермаркет электроники «М.видео», спортивный супермаркет «Спортмастер», универсам «Перекресток», магазин косметики и парфюмерии «Рив Гош», мебельный центр «Грэйт», супермаркет детских товаров «Юниор», книжный супермаркет «Буквоед», магазин «Компьютерный мир» и более 100 других магазинов одежды, обуви, аксессуаров. В ТРЦ «Меркурий» действует уникальный центр спортивных магазинов «АктивСпорт», объединивший более 30 спортивных магазинов.\nРазвлекательная зона ТРЦ включает в себя 8-зальный кинотеатр «Формула Кино», бильярдный клуб «Гермес», боулинг KingPin, развлекательный центр «Планета Игр», а также крупнейшую в городе площадку для игры в кёрлинг и большой ледовый каток - ICE PARK. В ТК работает фитнес-центр Sport Life с бассейном, обширная зона фудкорта «Ресторанный дворик».\nТРЦ «Меркурий» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Меркурий» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Меркурий». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trk-mercury.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "26.6",
        "image": "Parser/DATA/IMG/26.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Международный",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Международная/ул Белы Куна",
        "description": "\nТоргово-развлекательный центр «Международный» открылся в 2012 году в г. Санкт-Петербурге. На территории ТРЦ расположены торговая галерея одежды и обуви, аксессуаров, спортивных товаров. Якорными арендаторами ТК выступают продовольственный супермаркет «Prisma», магазин электроники «Эльдорадо», магазин одежды «Modis», фитнес-клуб «Sport Life». В ТРЦ «Международный» открыт многозальный кинотеатр «Мираж Синема», работают кафе и рестораны разнообразной кухни.\nТРЦ «Международный» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Международный» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Международный». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.тркмеждународный.рф\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "26.7",
        "image": "Parser/DATA/IMG/26.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Мега Парнас",
        "adress": "/Санкт-Петербург/пр-кт Энгельса",
        "description": "\nТЦ «Мега  Парнас» является девелоперским проектом компании IKEA. ТРЦ ориентирован на семейный шопинг и отдых, объединяет более 150 магазинов и салонов услуг. Якорными арендаторами ТРЦ выступают супермаркет электроники и бытовой техники М.Видео, супермаркет товаров для дома и ремонта OBI, мебельный центр Ikea, гипермаркет «Ашан», супермаркет детских товаров «Детский мир».\nРазвлекательная зона ТРЦ «Мега Парнас» включает в себя собой каток, 5D- аттракцион, детский игровой клуб, а также уютные кафе и рестораны с разнообразной кухней.\nТЦ «Мега Парнас» работает ежедневно с 10.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Мега Парнас» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мега Парнас». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/parnas\n Номер телефона: +7 (812) 635-53-90, +7 (495) 221-33-11"
    },
    {
        "id": "26.8",
        "image": "Parser/DATA/IMG/26.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Мега Дыбенко",
        "adress": "/Санкт-Петербург/м Улица Дыбенко",
        "description": "\nТЦ «Мега  Дыбенко» - это девелоперский проект компании IKEA, один из крупнейших в Санкт-Петербурге семейный торгово-развлекательный центр, объединивший более 200 магазинов и салонов услуг, широкую зону развлечения и отдыха для всей семьи. Якорными арендаторами ТРЦ выступают супермаркет электроники и бытовой техники Media Markt, супермаркет товаров для дома и ремонта OBI, мебельный центр Ikea, гипермаркет «Ашан», супермаркет детских товаров «Детский мир». Разнообразная торговая галерея комплекса включает магазины одежды и обуви, спортивных товаров, парфюмерии и косметики, обуви и аксессуаров.\nРазвлекательная зона ТРЦ «Мега Дыбенко» представляет собой каток, 12-зальный кинотеатр «Киностар», детский игровой центр, а также многочисленные кафе и рестораны.\nТЦ «Мега Дыбенко» работает ежедневно с 10.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Мега Дыбенко» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мега Дыбенко». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/dybenko\n Номер телефона: +7 (812) 332-50-01, +7 (495) 221-33-11"
    },
    {
        "id": "26.9",
        "image": "Parser/DATA/IMG/26.9.jpg",
        "city": "Санкт-Петербург",
        "name": "Масштаб",
        "adress": "/Санкт-Петербург/р-н Московский/м Московская/ш Пулковское",
        "description": "\nТоргово-развлекательный центр «Масштаб» открылся в 2005 году в г. Санкт-Петербурге. В ТЦ функционируют крупноформатные магазины известных розничных сетей: супермаркет товаров для дома «Санта Хаус», магазин бытовой техники и электроники «М.Видео», мебельный салон «Шатура», универмаг Plato, обувной магазин «Фабрикант». На территории ТЦ «Масштаб» работают салоны связи, магазины одежды, обуви и аксессуаров, детских товаров, а также спортивный клуб Fitness-House, студия красоты. В ТК открыт ресторан быстрого питания McDonald’s.\nТЦ «Масштаб» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Масштаб» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Масштаб». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.macshtab.ru\n Номер телефона: +7 (812) 332–18–18"
    }
]