[
    {
        "id": "27.0",
        "image": "Parser/DATA/IMG/27.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Лиговъ",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Обводный канал/пр-кт Лиговский",
        "description": "\nТоргово-развлекательный центр «Лиговъ» открылся в 2011 году в г. Санкт-Петербурге. ТРЦ имеет шесть этажей общей площадью 34400 кв.м. На территории торгового комплекса расположены продуктовый гипермаркет «Prisma», коллекции известных марок одежды, обуви, аксессуаров, косметики и парфюмерии: Рив Гош, Sela, Zolla, Incity, Francesco Marconi, O’Stin, Ecco, Henderson, Celestina, Gloria Jeans. В ТК имеются разнообразные бытовые и сервисные услуги на каждый день: фитнес клуб «Sport Life», аптека, оптика, магазин цветов «Оранж», «Компьютерный Мир», студия маникюра и педикюра, салон красоты и студия загара.\nЗона отдыха и развлечения торгового комплекса включает ресторанный дворик с разнообразной кухней, незабываемый аттракцион - 5D кино, детская площадка, а также семизальный кинотеатр «Каро-фильм».\nТРЦ «Лиговъ» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Лиговъ» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Лиговъ». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.ligov.ru\n Номер телефона: +7 (812) 602-15-00, 333-03-30"
    },
    {
        "id": "27.1",
        "image": "Parser/DATA/IMG/27.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Лето",
        "adress": "/Санкт-Петербург/м Московская/ш Пулковское",
        "description": "\nТоргово-развлекательный центр «Лето» открылся в 2011 году в г. Санкт-Петербурге. На двух этажах комплекса расположились более 170 магазинов модных и популярных брендов. Якорными арендаторами выступают продуктовый гипермаркет «АШАН», гипермаркет электроники и бытовой техники Media Markt, кинотеатр «Люксор», гипермаркет спортивных товаров Decathlon.\nРегулярно в ТРК «Лето» проводятся развлекательные и познавательные мероприятия, детские праздники. На втором этаже ТЦ для посетителей работает каток Mega Ice, развлекательный центр Crazy Park. На первом этаже работает детский аттракцион «Луна-парк Сафари», а также  можно воспользоваться прокатом детских машинок. На парковке ТРК «Лето» открыт самый большой в России скейт-парк, посещение которого бесплатное. В ТРК «Лето» работает суперсовременный кинотеатр «Люксор».\nНа территории ТК «Лето» представлены популярные заведения быстрого питания, кофейни и пиццерии, которые отличаются великолепным уровнем обслуживания, уютной атмосферой и приятными ценами.\nТРЦ «Лето» работает каждый день с 10.00 до 22.00 часов, гипермаркет «Ашан» до 8.30 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Лето» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Лето». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.letomall.ru\n Номер телефона: +7 (812) 386-64-68, +7 (960) 232-50-63"
    },
    {
        "id": "27.2",
        "image": "Parser/DATA/IMG/27.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Континент",
        "adress": "/Санкт-Петербург/р-н Кировский/м Ленинский проспект/пр-кт Стачек",
        "description": "\nТоргово-развлекательный центр «Континент» на Стачек открылся в 2006 году в г. Санкт-Петербурге. На территории торгового комплекса работают  супермаркет товаров для дома «Домовой», гипермаркет бытовой техники и электроники «Эльдорадо», универсам «Перекресток», магазины, специализирующиеся на одежде, обуви и аксессуарах, парфюмерии и косметике, ювелирных изделиях и подарках.\nРазвлекательная зона включает в себя 7-зальный кинотеатр «Каро Фильм», семейный развлекательный центр Game Zona, боулинг-клуб «Боулинг парк», фитнес-клуб «ФизКульт». На третьем этаже комплекса работает фудкорт «Ресторанный дворик» и ресторан «Билл-Хук».\nТРЦ «Континент» на Стачек работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» на Стачек в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Континент» на Стачек. ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trkcontinent.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "27.3",
        "image": "Parser/DATA/IMG/27.3.jpg",
        "city": "Санкт-Петербург",
        "name": "Континент",
        "adress": "/Санкт-Петербург/р-н Московский/м Звездная/ул Звёздная",
        "description": "\nТоргово-развлекательный центр «Континент» на Звездной открылся в 2009 году в г. Санкт-Петербурге. Первая очередь МФК площадью 40 000 кв.м, включает в себя продовольственный гипермаркет Prisma, а также офисный центр класса «B» площадью 21 250 кв.м. Общая площадь ТРК «Континент» на Звездной после открытия второй очереди составила 123 700 кв.м.\nНа территории торгового комплекса работают  продовольственный гипермаркет Prisma, центр товаров для активного спорта и отдыха «АктивСпорт», магазины «Буквоед», «Компьютерный мир», магазины модной одежды и обуви, магазин электроники «Эльдорадо», большой выбор детских магазинов, а также сервисные и бытовые услуги для населения. Развлекательная зона включает в себя многозальный кинотеатр «Каро-фильм», Город развлечений FunCity. В ТЦ представлен ресторанный дворик.\nТРЦ «Континент» на Звездной работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» на Звездной в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Континент» на Звездной. ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trkcontinent.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "27.4",
        "image": "Parser/DATA/IMG/27.4.jpg",
        "city": "Санкт-Петербург",
        "name": "Континент",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Бухаресткая/ул Бухарестская",
        "description": "\nТоргово-развлекательный центр «Континент» на Бухарестской открылся в 2012 году в г. Санкт-Петербурге. ТРЦ имеет четыре уровня общей площадью 90000 кв.м. На территории торгового комплекса работают  продовольственный гипермаркет Prisma, магазины парфюмерии и косметики, модной одежды и обуви, ювелирных украшений, спортивных товаров, такие как: Рив Гош, Mango, Adidas, Юниор, 14 карат, Московский ювелирный завод, а также салон связи МТС, химчистка, отделение «Сбербанка» и другие арендаторы. \nРазвлекательная зона включает в себя мультиплекс «Люксор», Кино-5D, каток, тир, развлекательный центр Maza Park с боулингом и бильярдом, автодромом и настольным теннисом, а также 3 ночных клуба и 9 баров в различных концепциях. В ТК работают кафе и рестораны.\nТРЦ «Континент» на Бухарестской работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» на Бухарестской в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Континент» на Бухарестской. ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trkcontinent.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "27.5",
        "image": "Parser/DATA/IMG/27.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Континент",
        "adress": "/Санкт-Петербург/р-н Приморский/м Комендантский проспект/ул Байконурская",
        "description": "\nТоргово-развлекательный центр «Континент» на Байконурской открылся в 2007 году на севере Санкт-Петербурга. В основу организации внутреннего пространства торгового комплекса был положен принцип молла. Главной особенностью планировки интерьера является центральная внутренняя улица, по обе стороны которой расположены магазины и места для отдыха и развлечений. Огромное пространство, арочные мостики, оригинальные стеклянные врезки-фонари придают ТК вид фантастического корабля, устремленного в пространство. На каждом этаже предусмотрены зоны отдыха, кафе и бары. Видовые лифты и эскалаторы позволяют посетителям быстро и удобно перемещаться по этажам.\nТРЦ имеет пять уровней общей площадью 44320 кв.м. На территории торгового комплекса якорными арендаторами выступают: продуктовый супермаркет «Prisma», гипермаркет бытовой техники «М.Видео», магазин одежды «Снежная королева», магазин товаров для детей «Юниор», книжный супермаркет «Буквоед». На территории торгового комплекса функционируют множество модных магазинов одежды и обуви, аксессуаров, парфюмерии и косметики, спортивных товаров, подарков и ювелирных украшений.\nРазвлекательная зона включает в себя пятизальный кинотеатр «Каро-фильм», семейный центр развлечений «Дейфи», боулинг парк, спортивный клуб SportLife, уникальный горнолыжный спуск Gornostay. В ТК работает «Ресторанный дворик» с широким выбором кафе и ресторанов разнообразной кухни.\nТРЦ «Континент» на Байконурской работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» на Байконурской в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Континент» на Байконурской. ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trkcontinent.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "27.6",
        "image": "Parser/DATA/IMG/27.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Кировский универмаг",
        "adress": "/Санкт-Петербург/р-н Кировский/м Нарвская/пр-кт Стачек",
        "description": "\nТорговый центр «Кировский универмаг» открылся в 2005 году в г. Санкт-Петербурге. ТК «Кировский универмаг» специализируется на  реализации товаров широкого потребления, отличается отличным ассортиментом продукции высокого качества и умеренными ценами.\nНа четырех этажах ТЦ «Кировский универмаг» расположены около 100 торговых точек, которые предлагают посетителю множество разнообразных товаров и услуг. Якорными арендаторами выступают супермаркет электроники и  бытовой техники «Эльдорадо», магазин фирменной парфюмерии и косметики «Л'Этуаль», креативный салон подарков «LeFutur», а также другие известные магазины одежды, обуви, аксессуаров. К услугам  посетителей в ТЦ имеется ресторан быстрого питания McDonalds.\nТЦ «Кировский универмаг» работает: понедельник - суббота с 10.00 до 21.00 часа, воскресенье - с 11.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Кировский универмаг» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Кировский универмаг». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.kirovskiy.ru\n Номер телефона: +7 (812) 786-60-00, 300-81-18"
    },
    {
        "id": "27.7",
        "image": "Parser/DATA/IMG/27.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Капитолий Удельный парк",
        "adress": "/Санкт-Петербург/м Пионерская/пр-кт Коломяжский",
        "description": "\nТорговый центр «Капитолий Удельный парк» открылся в 2004 году в Приморском районе г. Санкт-Петербурга. На территории торгового комплекса функционируют более 50 магазинов и сетевых торговых операторов, которые предлагают товары известных брендов. Якорными арендаторами выступают гипермаркет бытовой техники «MediaMarkt», магазины одежды Mexx, Lady&Gentleman. Развлекательная составляющая представляет собой кинотеатр «Каро-фильм». Для посетителей открыты кафе и рестораны, зона фуд-корта.\nПо выходным и праздникам в ТЦ проводятся мероприятия для детей и взрослых: концерты и шоу-программы, конкурсы и розыгрыши, которые создают праздничную атмосферу.\nТРЦ «Капитолий Удельный парк» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Капитолий Удельный парк» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Капитолий Удельный парк». ",
        "contacts": "Компания:ООО «ЭНКА ТЦ»\n владелец: Не указано\n Сайт: http://www.kapitoliy.ru\n Номер телефона: +7 (812) 336-86-94, +7 (495) 937-04-40"
    },
    {
        "id": "27.8",
        "image": "Parser/DATA/IMG/27.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Июнь",
        "adress": "/Санкт-Петербург/р-н Красногвардейский/м Ладожская/пр-кт Индустриальный",
        "description": "\nТоргово-развлекательный центр «Июнь» открылся 15 декабря 2006 года в г. Санкт-Петербурге. ТРЦ имеет четыре уровня общей площадью 62000 кв.м. На территории торгового комплекса якорными арендаторами выступают: продуктовый гипермаркет «Карусель», гипермаркеты спортивных товаров «Спортмастер» и детских товаров «Детский мир», многозальный кинотеатр Mori Cinema, фитнес-центр Extra Sport, боулинг «Боулинг-сити», игровой центр «Game Zona». В ТК предлагают услуги ателье и химчистки, отделения банков и банкоматы, солярия. На территории ТК работают разнообразные кафе и рестораны.\nТРЦ «Июнь» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/spb\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    },
    {
        "id": "27.9",
        "image": "Parser/DATA/IMG/27.9.jpg",
        "city": "Санкт-Петербург",
        "name": "Интерио",
        "adress": "/Санкт-Петербург/р-н Приморский/м Пионерская/ул Полевая Сабировская",
        "description": "\nТЦ «Интерио» открыл свои двери для посетителей в 2008 году в г. Санкт-Петербурге. ТЦ «Интерио» - первый мебельно-интерьерный комплекс целевой покупки, который предлагает своим покупателям современные интерьерные решения, эксклюзивный выбор мебели известных брендов и все необходимое для создания стильного, яркого интерьера. ТЦ «Интерио» представляет собой четырехэтажное здание общей площадью 24000 кв.м. На территории ТК представлена корпусная и мягкая мебель различных стилей, мебель для кухни, двери и окна, напольные покрытия, камины и текстиль, креативное освещение, мебель для ванных комнат, элитная сантехника и аксессуары.\nГлавной особенностью торгового комплекса является то, что все его салоны представлены на больших торговых площадях - от нескольких сотен до нескольких тысяч квадратных метров. Для удобства покупателей в ассортименте представлены как дорогие европейские марки, так и достойные аналоги совместного производства по более привлекательным ценам. Инфраструктура комплекса представлена лифтами и эскалаторами, зонированием торговых зон, развитой навигацией. В ТК современный дизайн и приятная, располагающая к покупкам атмосфера.\nВремя работы ТЦ «Интерио» ежедневно с 11.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Интерио» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Интерио». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.interio-mebel.ru\n Номер телефона: +7 (812) 622-15-49, +7 (911) 791-40-70"
    }
]