[
    {
        "id": "7.0",
        "image": "Parser/DATA/IMG/7.0.jpg",
        "city": "Тобольск",
        "name": "РИО",
        "adress": "/Тобольск/пр-кт Комсомольский",
        "description": "\nТоргово-развлекательный центр «РИО» построен в центре города. Общая площадь здания составляет 20000 кв.м. На прилегающей территории введена в эксплуатацию наземная парковочная стоянка на 900 машиномест.\nТРЦ «РИО» оснащен современными инженерными и технологическими системами. Торговая галерея представлена магазинами и бутиками известных российских и зарубежных брендов. На территории комплекса также открыты кафе, рестораны, действует фудкорт.\nВ торгово-развлекательном центре функционируют кинотеатр и развлекательная зона.\nПо вопросам аренды торговых помещений в ТРЦ «РИО» в г.Тобольск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «РИО». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.trk-rio.ru\n Номер телефона: +7 (3456) 34-30-23"
    },
    {
        "id": "7.1",
        "image": "Parser/DATA/IMG/7.1.jpg",
        "city": "Тверь",
        "name": "Олимп",
        "adress": "/Тверь/пр-кт Тверской",
        "description": "\nТорговый центр «Олимп» представляет собой уникальное по своей архитектуре и техническому оснащению строение. Комплекс состоит из двух зданий - Северного и Южного, объединенных атриумом и подземным этажом, где расположены торговые секции, технические и вспомогательные помещения. Здания оснащены современными лифтами, эскалаторами, системами кондиционирования, пожаротушения, видеонаблюдения, имеют собственную централизованную охрану.\nНа территории ТЦ «Олимп» есть как бесплатные парковочные места, так и платные. \nВ Южном здании  7 этажей. Первый этаж занимает супермаркет «Перекресток», 2-4  этажи – торговые площади, 5-6 этажи – офисы, 7 этаж – технический. В Северном здании 3 этажа. На 1-2 этажах расположены магазины, на третьем – ресторан Penates.\nПо вопросам аренды торговых помещений в ТЦ «Олимп» в г.Тверь обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Олимп». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.olimp69.ru\n Номер телефона: +7 (4822) 34-53-14, +7 (4822) 33-22-02"
    },
    {
        "id": "7.2",
        "image": "Parser/DATA/IMG/7.2.jpg",
        "city": "Тверь",
        "name": "Вавилон",
        "adress": "/Тверь/б-р Цанова",
        "description": "\nТорговый центр «Вавилон» представляет собой крупный комплекс, в котором представлены торговые операторы федерального уровня и местные предприниматели. Общая площадь здания составляет 23000 кв.м. Целевой аудиторией торгового центра являются семьи с детьми и молодежь.\nТЦ «Вавилон» располагает наземной парковочной стоянкой на 320 машиномест. В здании введены в эксплуатацию современные инженерные и технологические системы, в том числе автономная газовая котельная, собственная трансформаторная подстанция, система центрального кондиционирования, эскалаторы и  грузовые и грузопассажирские лифты, современные системы пожаротушения и пожарной сигнализации, круглосуточная охрана и видеонаблюдение, возможность подключения Интернета и городского телефона.\nВ комплексе открыты разнопрофильные магазины, супермаркет, кафе, ресторан.\nПо вопросам аренды торговых помещений в ТЦ «Вавилон» в г.Тверь обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Вавилон». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.vavilon69.ru\n Номер телефона: +7 (4822) 65-55-43"
    },
    {
        "id": "7.3",
        "image": "Parser/DATA/IMG/7.3.jpg",
        "city": "Тамбов",
        "name": "Bravo City",
        "adress": "/Тамбов/ул Чичерина",
        "description": "\nТорговый центр «Bravo City» располагает наземной парковочной стоянкой на 344 машиноместа.\nЯкорными арендаторами комплекса являются продовольственный гипермаркет «Карусель» и гипермаркет электроники и бытовой техники «Эльдорадо». Кроме того, в здании функционируют магазины одежды, обуви, аксессуаров, парфюмерии и косметики, товаров для детей, товаров для животных, ювелирных украшений.\nВ ТЦ «Браво Сити» также открыты кафе, салоны сотовой связи, отделение почты России и другие сервисные службы.\nПо вопросам аренды торговых помещений в ТЦ «Bravo City» в г.Тамбов обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Bravo City». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.bravo-city.com\n Номер телефона: +7 (4752) 58-26-63"
    },
    {
        "id": "7.4",
        "image": "Parser/DATA/IMG/7.4.jpg",
        "city": "Тамбов",
        "name": "Фестиваль Парк",
        "adress": "/Тамбов/б-р Энтузиастов",
        "description": "\nТоргово-развлекательный центр «Фестиваль Парк» предоставляет в аренду торговые помещения. В комплексе уже открыты магазины одежды, обуви, парфюмерии и косметики, товаров для детей, товаров для спота, сувениров и подарков и других товаров. Кроме того, комплекс располагает насыщенной развлекательной частью, представленной боулингом, кинотеатром, кафе, ресторанами, семейной развлекательной зоной.\nПеред ТРЦ «Фестиваль Парк» расположена парковочная стоянка на 360 машиномест. Здание оснащено современными инженерными и технологическими системами, в том числе лифтами и эскалаторами. В комплексе ведется охрана.\nПо вопросам аренды торговых помещений в ТРЦ «Фестиваль Парк» в г.Тамбов обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Фестиваль Парк». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4752) 53-01-77, +7  (4752) 50-41-10"
    },
    {
        "id": "7.5",
        "image": "Parser/DATA/IMG/7.5.jpg",
        "city": "Сызрань",
        "name": "Монгора",
        "adress": "/Сызрань/пр-кт 50 лет Октября",
        "description": "\nТорговый центр «Монгора» представляет собой группу объектов торговой недвижимости, объединенных единым архитектурным ансамблем: основное 2-х этажное здание с цокольным этажом и три 2-х этажных торговых павильона, представляющих собой единую галерею, а также 3-х этажное с цокольным этажом здание продуктовый рынок (торговые ряды).\nНа первом этаже основного корпуса расположился продуктовый супермаркет «Перекресток». Здесь же открыты магазины аксессуаров, парфюмерии и косметики, салоны связи. Второй этаж основного корпуса представляет сбалансированный пул арендаторов, «якорным» является супермаркет бытовой техники «Эльдорадо». На цокольном этаже основного корпуса расположен спорт-бар «Tabasco».\nСреднесуточная проходимость основного корпуса ТЦ «Монгора» составляет более 10000 человек в будние дни и более 14000 – в выходные.\nВторой корпус представляет собой двухэтажную галерею: мебельный салон федеральной сети, садовый центр, несколько фирменных отделов товаров для дома и быта, пиццерия.\nПо вопросам аренды торговых помещений в ТЦ «Монгора» в г.Сызрань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Монгора». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.mongora.ru\n Номер телефона: +7 (846) 203-83-25, +7 (917) 107-57-73"
    },
    {
        "id": "7.6",
        "image": "Parser/DATA/IMG/7.6.jpg",
        "city": "Сургут",
        "name": "Агора",
        "adress": "/Сургут/ул Профсоюзов",
        "description": "\nТоргово-развлекательный центр (Lifestyle mall) «Агора» позиционирует себя как ТРЦ европейского уровня, с широким спектром сопутствующих товаров и услуг в сегменте middle+. Концепция центра ориентирована на экономически активного жителя города, со средне-высоким уровнем дохода. В комплексе представлены марки одежды, обуви, аксессуаров, ювелирных изделий, предметов интерьера, а также ресторан, парк развлечений и фитнес-клуб.\nВ оформлении ТРЦ «Агора»  использованы теплые тона, спокойный стиль. В комплексе предусмотрены просторные общие залы и переходы. Интерьер воплощен в жизнь с использованием новейших материалов  и технических решений. На прилегающей территории функционирует парковочная стоянка на 500 машиноммест.\nПо вопросам аренды торговых помещений в ТРЦ «Агора» в г.Сургут обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Агора». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.agoramall.ru\n Номер телефона: + 7 (3462) 94-24-85"
    },
    {
        "id": "7.7",
        "image": "Parser/DATA/IMG/7.7.jpg",
        "city": "Сочи",
        "name": "Новый век",
        "adress": "/Сочи/р-н Адлерский/ул Демократическая",
        "description": "\nТоргово-развлекательный центр «Новый век» представляет собой современное здание с новым оснащением и оборудованием. Собственная электростанция обеспечивает бесперебойную работу комплекса. Перемещение посетителей осуществляется по эскалаторам и современным лифтам, в здании ведется квалифицированная круглосуточная охрана и видеонаблюдение.\nВ трехуровневом ТРЦ «Новый век»  работают около 100 магазинов одежды, обуви, белья, товаров для детей, товаров для спорта, аксессуаров, кафе и рестораны. На территории комплекса расположена охраняемая автостоянка на 300 автомобилей, банкоматы, отделения банков и супермаркет.\nПо вопросам аренды торговых помещений в ТРЦ «Новый век» в г.Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Новый век». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.nv-adler.ru\n Номер телефона: +7 (862) 296-89-28, +7 (862) 241-05-95"
    },
    {
        "id": "7.8",
        "image": "Parser/DATA/IMG/7.8.jpg",
        "city": "Сочи",
        "name": "City Plaza",
        "adress": "/Сочи/р-н Адлерский/ул Кирова",
        "description": "\nТоргово-развлекательный центр «City Plaza» занимает площадь более 28000 кв.м. В комплексе открыто более 170 магазинов и бутиков, где можно приобрести различные товары, включая бытовую и цифровую технику, компьютеры, одежду для взрослых и детей, ювелирные украшения, сувениры и продукты питания.\nНа территории ТРЦ «Сити Плаза» действуют кинотеатр и детская игровая зона, открыты кафе, рестораны, зона фудкорта. Для удобства арендаторов и посетителей в комплексе действует наземная парковочная стоянка на 800 машиномест.\nЗдание торгово-развлекательного центра построено в современном стиле и оснащено новыми инженерными и технологическими системами.\nПо вопросам аренды торговых помещений в ТРЦ «City Plaza» в г.Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «City Plaza». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.sochi-cityplaza.ru\n Номер телефона: +7 (862) 296-88-24, +7 (862) 296-88-17"
    },
    {
        "id": "7.9",
        "image": "Parser/DATA/IMG/7.9.jpg",
        "city": "Северск",
        "name": "Мармелайт",
        "adress": "/Северск/ул Курчатова",
        "description": "\nТоргово-развлекательный центр «Мармелайт» построен в ярком современном стиле и оснащен новыми инженерными и технологическими системами, в том числе лифтами и эскалаторами. Торговая галерея представлена магазинами одежды, обуви, товаров для детей, товаров для спорта, аксессуаров, парфюмерии и косметики.\nКроме того, на территории ТРЦ «Мармелайт» функционирует арт-площадка, действует зона фудкорта, открыты салоны сотовой связи, аптека, ателье и другие сервисные службы, установлены банкоматы.\nПеред зданием комплекса введена в эксплуатацию парковочная стоянка на 400 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Мармелайт» в г.Северск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Мармелайт». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.marmelight.ru\n Номер телефона: +7 (3822) 90-04-00"
    }
]