[
    {
        "id": "32.0",
        "image": "Parser/DATA/IMG/32.0.jpg",
        "city": "Ставрополь",
        "name": "ЦУМ",
        "adress": "/Ставрополь/ул Дзержинского",
        "description": "\nТЦ «ЦУМ» – современный торговый центр, основанный в 1982 году. В 2008 году осуществлена полная реконструкция ТЦ, в ходе которой произведена замена всех инженерных систем жизнеобеспечения здания.\nС момента своего открытия «ЦУМ» является главным магазином Ставрополя, за покупками в который приезжают жители всего Ставропольского края и  республик Северного Кавказа. Акции для покупателей и посетителей, праздники и фотовыставки, концерты, инсталляции и арт-объекты – выделяют «ЦУМ» среди других торговых центров  Ставрополя.\nТЦ «ЦУМ» оборудован современными системами безопасности, удобными зонами разгрузки, грузовыми лифтами, телекоммуникационными сетями и IP-телефонией. Вся территория торгового центра является зоной Wi-Fi.\nДля подсчета количества посетителей в ТЦ «ЦУМ» установлены 3D счетчики системы RStat. Согласно данным учета, ежедневно торговый центр посещает в среднем 5 500 человек.\nРядом с торговым центром расположены охраняемые и муниципальные автомобильные парковки общей вместимостью до 250 автомобилей.\nДля арендаторов ТЦ «ЦУМ» доступны следующие торговые площади:\n\n«островки» от 1 кв.м под банкоматы, вендинговые аппараты и т.п.;\nкорнеры от 6 до 12 кв.м;\nпомещения под магазины и бутики от 35 до 1000 кв.м.\n\nСтоимость аренды торговых площадей в ТЦ «ЦУМ» варьируется от 800 руб. до 12 000 руб. за кв.м  в месяц.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г. Ставрополе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «ЦУМ». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tsum-stavropol.ru\n Номер телефона: +7 (8652) 94-15-51"
    },
    {
        "id": "32.1",
        "image": "Parser/DATA/IMG/32.1.jpg",
        "city": "Ставрополь",
        "name": "ОРТЦ Ставрополь",
        "adress": "/Ставрополь/ул Доваторцев",
        "description": "\nТЦ «ОРТЦ Ставрополь» – семейный торговый центр с общей площадью 20000 кв.м. Торговый центр «ОРТЦ Ставрополь» открылся в г. Ставрополе в 2006 году.\nЯкорными арендаторами ТЦ выступают гипермаркет «ОКЕЙ», магазин электроники и бытовой техники «DNSГипер», гипермаркет товаров для дома и дачи «Порядок», «Читай-Город», «Familia»,  магазины обуви «ЕвроОбувь» и «Kari» и прочие бренды.\nК услугам посетителей работают отделения банков, банкоматы, услуги флориста и упаковка подарков, постамат.\nНа территории  «ОРТЦ Ставрополь» работают кафе с разнообразной кухней и кофейня-кондитерская «Coffee Club».\nВ офисах центра оказывают различные услуги – адвокатские, бухгалтерские, лизинговые, а также здесь расположены стоматологический кабинет, студия загара, визовый центр.\nТЦ «ОРТЦ Ставрополь» работает каждый день с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «ОРТЦ Ставрополь» в г. Ставрополе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ОРТЦ Ставрополь». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.ortc-stavropol.com\n Номер телефона: +7 (8652) 77-89-51"
    },
    {
        "id": "32.2",
        "image": "Parser/DATA/IMG/32.2.jpg",
        "city": "Ставрополь",
        "name": "Москва",
        "adress": "/Ставрополь/ул Тухачевского",
        "description": "\nТРЦ «Москва» открыл свои двери для покупателей 1 июня  2008 года в городе Ставрополе. ТРЦ «Москва» имеет пять этажей общей площадью 42000 кв.м. Якорными арендаторами ТЦ выступают магазин парфюмерии и косметики «Рив Гош», магазин модной одежды «Gloria Jeans», продуктовый супермаркет «Пятерочка», магазин детских товаров «Дочки Сыночки», а также магазины одежды Zolla, Ostin, Reserved, Paolo Conte, универмаг спортивных товаров, магазин обуви Convers и многие другие известные бренды.\nВ ТРЦ «Москва» имеются более 10 банкоматов, салон-парикмахерская, ателье, предлагается широкий ассортимент товаров для домашних питомцев.\nЧетвертый этаж отведен под зону развлечения, питания и отдыха: Детский развлекательный центр «Москвик», 9 дорожек боулинга, спорт-бар и караоке-клуб «Celentano», ресторан восточной кухни «Чайхона», зона фуд-корта.\nЧасы работы ТРЦ «Москва» каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Москва» в г. Ставрополе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Москва». ",
        "contacts": "Компания:Не указано\n владелец: Анна Рудковская\n Сайт: http://www.trc-moskva.ru\n Номер телефона: +7 (8652) 72-31-39 (доб. 118), +7 (962) 449-98-09"
    },
    {
        "id": "32.3",
        "image": "Parser/DATA/IMG/32.3.jpg",
        "city": "Сочи",
        "name": "Олимп",
        "adress": "/Сочи/р-н Центральный/ул Транспортная",
        "description": "\nТоргово-развлекательный центр «Олимп» открылся в 2010 году в г. Сочи. ТРЦ имеет пять торговых этажей общей площадью 46000 кв.м. На территории торгового комплекса расположены более 100 разнообразных магазинов, которые подобраны с учетом различных возрастных групп и вкусовых предпочтений покупателей.\nЯкорными арендаторами ТЦ выступают продуктовый гипермаркет «Карусель», гипермаркет бытовой техники и электроники «М.видео», гипермаркет спортивных товаров «Спортмастер», магазин детских товаров «Малыш», Мебельный центр.\nВ ТЦ работают салоны сотовой связи, обувные магазины ведущих производителей и магазины одежды для взрослых и детей, салоны подарков, бижутерии и ювелирных изделий, нижнего белья, кожгалантереи и аксессуаров.\nДля удобства посетителей открыты уютные кафе с разнообразной кухней. Сервисные услуги предлагают авиа- и жд-билеты, туристические путевки,  услуги химчистки европейского уровня, ателье.\nВ ТРЦ «Олимп» широкая зона развлечений: боулинг-клуб, киноплекс City Stars из пяти кинозалов, Семейный развлекательный центр.\nЧасы работы ТРЦ «Олимп» с 10.00 до 22.00 часов ежедневно, гипермаркет «Карусель» с 09.00 до 00.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Олимп» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Олимп». ",
        "contacts": "Компания:RCBK group\n владелец: Не указано\n Сайт: http://www.trc-olimp.ru\n Номер телефона: +7 (862) 296-09-02, 296-00-80"
    },
    {
        "id": "32.4",
        "image": "Parser/DATA/IMG/32.4.jpg",
        "city": "Сочи",
        "name": "МореМолл",
        "adress": "/Сочи/р-н Центральный/ул Новая заря",
        "description": "\nТРЦ «МореМолл» открылся в 2012 году в центре города Сочи, на набережной реки Сочи. В торговом комплексе представлены более 200 магазинов лучших международных брендов и федеральных операторов.\nЯкорными арендаторами ТЦ выступают продуктовый гипермаркет «О’КЕЙ», гипермаркет электроники и бытовой техники «М.Видео», гипермаркет спортивных товаров «Спортмастер».\nРазвлекательная зона включает в себя семейный развлекательный центр «Happylon», 8-ми зальный кинотеатр «Люксор  IMAX», более 40 ресторанов и кафе, места для проведения шоу и концертов.\nНаличие кинотеатра, развлекательной зоны, большого количества ресторанов и множество магазинов обеспечивают полный спектр услуг для семейного отдыха.\nВремя работы ТЦ «МореМолл»: торговая галерея с 10.00 до 22.00 часов ежедневно, кинотеатр с 09.30 до 00.00 часов, гипермаркет «О’КЕЙ» с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «МореМолл» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «МореМолл». ",
        "contacts": "Компания:Jones Lang LaSalle\n владелец: Не указано\n Сайт: http://www.moremall.ru\n Номер телефона: +7 (862) 296-07-10"
    },
    {
        "id": "32.5",
        "image": "Parser/DATA/IMG/32.5.jpg",
        "city": "Сочи",
        "name": "Мелодия",
        "adress": "/Сочи/р-н Хостинский/пр-кт Курортный",
        "description": "\nТорговый центр «Мелодия» является одним из главных и посещаемых объектов города-курорта Сочи, благодаря удобному расположению, хорошей транспортной доступности и широкому ассортименту товаров и услуг. В ТЦ «Мелодия» представлены разнообразные группы товаров: одежда и обувь, аксессуары и подарки, детские товары, ювелирные украшения и кожгалантерея, игрушки, цветы, бытовая техника и электроника, парфюмерия и косметика.\nК услугам посетителей работают банкоматы и платежные терминалы, для удобства открыты спорт-бар «Добрый Эль» и детское кафе.\nТЦ «Мелодия»  работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТК «Мелодия» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мелодия». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.тц-мелодия.рф\n Номер телефона: +7 (862) 296-83-50"
    },
    {
        "id": "32.6",
        "image": "Parser/DATA/IMG/32.6.jpg",
        "city": "Сочи",
        "name": "Александрия",
        "adress": "/Сочи/р-н Центральный/ул Московская",
        "description": "\nТоргово-деловой комплекс «Александрия» открылся в 2009 году в центре города Сочи. ТЦ «Александрия» - это современный торговый центр, который представляет собой 15-этажное здание общей площадью 15587 кв.м.\nПосетителям предлагается высокий сервис и широкий ассортимент товаров и услуг. Первые четыре уровня предназначены для расположения торговых помещений, на которых располагаются различные магазины самых популярных брендов. Среди якорных арендаторов выступают магазины бытовой техники и электроники «Эльдорадо» и «М-видео», салон косметики «Ile de Beaute». Пятый этаж служит развлекательной зоной, а также размещает современные кафе и рестораны.\nПланируется открытие 2 очереди строительства, что подразумевает расширение торгово-развлекательной зоны, выставочных помещений, а также увеличение парковочных мест.\nТЦ «Александрия» работает с 10.00 до 21.00 часа каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Александрия» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Александрия». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8622) 69-39-11, 34-18-18"
    },
    {
        "id": "32.7",
        "image": "Parser/DATA/IMG/32.7.jpg",
        "city": "Смоленск",
        "name": "Юнона",
        "adress": "/Смоленск/пр-кт Гагарина",
        "description": "\nТЦ «Юнона открыл свои двери для посетителей в 2007 году в самом центре города Смоленска. На четырех этажах торгового центра общей площадью 9000 кв.м. расположены магазины популярных российских и мировых брендов разнообразных товарных групп. Якорными арендаторами ТЦ «Юнона» выступают кафе «Домино», магазин спортивных товаров «Adidas», магазин косметики и парфюмерии «Л'Этуаль».\nНа нулевом этаже торгового центра функционируют продуктовый супермаркет «Магнит», кулинария «Магия вкусов», магазины для детей, магазин модной одежды «100 обновок», несколько салонов одежды для молодежи, павильоны обуви. На первом этаже размещены магазины одежды и обуви, в том числе «Westland», товары для туризма «Экспедиция», часы «Swatch», оптика, верхняя одежда из кожи и меха, ювелирные салоны «Русское серебро» и «Русское золото», салоны связи «Мегафон», «Евросеть» и «Связной», магазин музыки и фильмов, мультимедиа, магазин «Savage». Основную площадь второго этажа занимает магазин «Adidas», а также магазины авангардной и классической одежды. Третий этаж ТЦ «Юнона» занимает супермаркет компьютеров и комплектующих «Компьютерный мир», а также магазины часов, аксессуаров, интерьерных вещей.\nВремя работы ТЦ «Юнона» ежедневно с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Юнона» в г. Смоленске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Юнона». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tcunona.ru\n Номер телефона: +7 (4812) 67-70-20"
    },
    {
        "id": "32.8",
        "image": "Parser/DATA/IMG/32.8.jpg",
        "city": "Смоленск",
        "name": "РИО",
        "adress": "/Смоленск/ул Рыленкова",
        "description": "\nТРЦ «РИО» открылся в 2011 году в г. Смоленске. На четырех этажах ТРЦ представлены ведущие российские и европейские бренды мужской, женской и детской одежды, аксессуаров и кожгалантереи, обуви, парфюмерии и косметики, бытовой техники, товаров для дома.\nЯкорными арендаторами выступают супермаркет бытовой техники и электроники «Эльдорадо», магазин модной одежды «Gloria Jeans», «Forum», продовольственный супермаркет «Дикси», супермаркет косметики и парфюмерии «Яблоко», супермаркет товаров для дома «Linea». Зона для отдыха и развлечений включает в себя Детский развлекательный центр «Рио Парк», а также ресторан быстрого питания «Пицца Домино».\nВ ТРЦ «РИО» предусмотрены условия для комфортного перемещения посетителей с ограниченными возможностями, также оборудованы лифты и эскалаторы.\nТРЦ «РИО» работает каждый день с 09.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Смоленске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.riomall.ru\n Номер телефона: +7 (4812) 25-01-27, 25-01-25"
    },
    {
        "id": "32.9",
        "image": "Parser/DATA/IMG/32.9.jpg",
        "city": "Саранск",
        "name": "РИО",
        "adress": "/Саранск/ул Советская",
        "description": "\nТоргово-развлекательный центр «РИО в г. Саранске открылся в 2012 году. ТРЦ «РИО» обладает высокоразвитой инфраструктурой и способен обеспечить самые разнообразные потребности покупателей с различным уровнем дохода.\nНа территории ТК общей площадью 20000 кв.м. представлен широкий ассортимент женской, мужской и детской одежды, верхней и спортивной одежды, электронной техники, парфюмерии и косметики. Якорными арендаторами ТРЦ являются: сеть супермаркетов «Перекресток», «Снежная Королева», сеть кинотеатров «Синема Стар», магазин спортивных товаров «Спортмастер» и магазин бытовой техники «Эльдорадо».\nТРЦ «РИО» объединяет расширенную зону фуд-корта, ресторан быстрого питания «Burger Club» и ресторан «Comedy Cafe». Зона развлечений ТРЦ совмещает на одной площадке все виды досуга: боулинг, четырехзальный мультиплекс «Синема Стар», кинотеатр 5D,  детский игровой центр.\nТРЦ «РИО» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «РИО» в г. Саранске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Ольга Босамыкина\n Сайт: http://www.saransk.rio.su\n Номер телефона: +7 (8342) 333-280"
    }
]