[
    {
        "id": "33.0",
        "image": "Parser/DATA/IMG/33.0.jpg",
        "city": "Йошкар-Ола",
        "name": "Планета",
        "adress": "/Йошкар-Ола/ул Баумана",
        "description": "\nТоргово-развлекательный центр «Планета» открылся в декабре 2013 года в г. Йошкар-Ола. ТЦ «Планета» - это первый и крупнейший в городе ТЦ современного формата в ценовом сегменте «средний». Концепция торгового центра ориентирована на удобство ежедневных покупок жителей ближайших кварталов и микрорайонов и на удовлетворение потребностей жителей всего города.\nНа первом этаже ТЦ «Планета» разместились продуктовый супермаркет «Мираторг», магазин косметики «Ноктюрн», «Gross Haus», ювелирные сети «Sunlight», «Линии любви», «Наше Золото», а также операторы сотовой связи  и аптека.  Второй этаж занимают универмаги мужской и женской одежды, обувные магазины. На третьем этаже расположены магазин бытовой техники «М.Видео», сеть магазинов мебели «Лазурит», магазин оружия и магазин видео игр GameZone, салон красоты «Beauty by Morozov», салон часов. На четвертом этаже - магазины товаров для детей, развлекательный центр «Фиеста-парк» и просторная зона фуд-корта.\nЧасы работы ТРЦ «Планета» каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Планета» в г. Йошкар-Ола обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Планета». ",
        "contacts": "Компания:IDEM\n владелец: Не указано\n Сайт: http://www.planetamall.ru\n Номер телефона: +7 (8362) 90-10-20, 65-44-24"
    },
    {
        "id": "33.1",
        "image": "Parser/DATA/IMG/33.1.jpg",
        "city": "Смоленск",
        "name": "Макси",
        "adress": "/Смоленск/ул 25 Сентября",
        "description": "\nТРЦ «Макси» в Смоленске – один из самых крупных торгово-развлекательных центров города. Объект располагается на ул. 25 Сентября, 35а в жилом массиве самого густонаселенного района города – Промышленного (130,5 тыс. жителей). Торговый комплекс площадью 63 750 кв. м открыт 20 декабря 2014 г. Сегодня на трех этажах ТРЦ разместились более 150 магазинов федеральных и международных брендов, в том числе уникальных для города, а также кафе, рестораны, фуд-корт, кинотеатр, развлекательные центры.\nРасстояние до административного и культурного центра Смоленска и до Ленинского района менее пяти километров. В зоне десятиминутной транспортной доступности проживают порядка 200 000 человек. В шаговой доступности от ТРЦ «Макси» расположен современный Ледовый дворец парк 1100-летия Смоленска – излюбленное место отдыха горожан.\nСредний автомобильный трафик на проезжей части рядом с ТРЦ составляет 1500 машин в час. Рядом с ТРЦ оборудована парковка на 1100 автомобилей.\nПо вопросам аренды торговых помещений в ТЦ «Макси» в г. Смоленске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/smolensk/\n Номер телефона: +7 (910) 728-01-38"
    },
    {
        "id": "33.2",
        "image": "Parser/DATA/IMG/33.2.jpg",
        "city": "Екатеринбург",
        "name": "Кит",
        "adress": "/Екатеринбург/ул Амундсена",
        "description": "\nТорговый центр «Кит» открылся в 1998 году в Екатеринбурге. В ТЦ «Кит» представлены все группы товаров для ежедневного потребления: одежда и обувь, аксессуары и подарки, аудио и видеотехника, детские товары, товары для дома, продукты питания, салоны парфюмерии и косметики. К услугам посетителей работают уютные кафе и рестораны с разнообразной кухней, а также создана детская игровая комната.\nНа территории ТК работает спортивный клуб «Империя Фитнеса», где посетители могут заниматься фитнесом, посещать сауны и солярий.\nТЦ «Кит» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТК «Кит» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Кит». ",
        "contacts": "Компания:ООО «МОЛЛИНО Менеджмент»\n владелец: Не указано\n Сайт: http://www.kit-trc.ru\n Номер телефона: +7 (343) 253-71-39"
    },
    {
        "id": "33.3",
        "image": "Parser/DATA/IMG/33.3.jpg",
        "city": "Смоленск",
        "name": "Галактика",
        "adress": "/Смоленск/ул Ново-Московская",
        "description": "\nТРЦ «Галактика» открыл свои двери для покупателей в 2012 году в исторической части города Смоленска. ТРЦ «Галактика» является первым в Смоленске торгово-развлекательным центром, который соединяет в себе большое разнообразие брендовых магазинов федерального и международного уровня.\nВсе торговые помещения находятся на первом этаже, вдоль просторного коридора, передвигаясь по которому, покупатели имеют возможность оценить все многообразие брендов. Для удобства покупателей оборудованы прямые выходы из ТРЦ на парковку.\nНа территории ТК открыто более 80 магазинов одежды для женщин и мужчин, обуви и спортивных товаров, подарков и сувениров, детских товаров и косметики, бытовой техники и электроники. В ТРЦ «Галактика» открылся самый большой кинотеатр в городе на 7 кинозалов «Silver Cinema» - первый современный кинотеатр на территории Смоленска.  На территории ТК имеется парк аттракционов Crazypark.\nЧасы работы ТРЦ «Галактика» каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Галактика» в г. Смоленске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Галактика». ",
        "contacts": "Компания:ООО «Галактика-С»\n владелец: Не указано\n Сайт: http://www.trcgalaktika.ru\n Номер телефона: +7 (964) 616-46-60"
    },
    {
        "id": "33.4",
        "image": "Parser/DATA/IMG/33.4.jpg",
        "city": "Саранск",
        "name": "Планета",
        "adress": "/Саранск/ул Пролетарская",
        "description": "\nТорговый центр «Планета» открылся 3 марта в 2012 года в центре города Саранска. В ТЦ «Планета» расположены магазины крупных федеральных брендов. В цокольном этаже разместилась крупная сетевая компания бытовой техники, электроники и мебели «Корпорация центр». На первом этаже круглосуточный продовольственный супермаркет «Eurospar», а также аптека, салоны связи, магазин подарков, аксессуары. На втором и третьем этажах находятся магазины мужской одежды «Кавалер» и женской одежды «Prima Vera», богатая коллекция аксессуаров в магазине «Империя сумок», магазин молодежной одежды Freestyle, детские товары в фирменном магазине «Гулливер». В ТЦ открыт центр лечебной и профессиональной косметики «Pharmamag», где каждый клиент может получить профессиональную консультацию по уходу за волосами и кожей.\nВремя работы ТЦ «Планета» ежедневно с 10.00 до 21.00 часа. Супермаркет «Eurospar» работает круглосуточно.\nПо вопросам аренды торговых помещений в ТЦ «Планета» в г. Саранске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Планета». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tcplaneta.com\n Номер телефона: +7 (8342) 22-25-21, +7 (987) 680-43-61"
    },
    {
        "id": "33.5",
        "image": "Parser/DATA/IMG/33.5.jpg",
        "city": "Саранск",
        "name": "Огарев Плаза",
        "adress": "/Саранск/ул Б.Хмельницкого",
        "description": "\nТоргово-развлекательный центр «Огарев Plaza» открылся в 2010 году в самом центре г. Саранска. ТЦ «Огарев Плаза» представляет собой 5-этажное здание с двумя входами с улицы, все этажи соединяют 10 эскалаторов и 2 панорамных лифта. Торговый центр «Огарев Plaza» позиционируется как класс средний, выше среднего, и включает в себя фирменные магазины ведущих марок одежды, обуви и аксессуаров.\nТорговая галерея ТК «Огарев Плаза» заполнена товарами широко известных мировых и отечественных брендов, предлагающим покупателям возможность обширного выбора. К услугам посетителей уютные кафе и рестораны, летняя веранда с видом на Площадь Тысячелетия.\nТРЦ «Огарев Плаза» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Огарев Плаза» в г. Саранске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Огарев Плаза». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.ogarevplaza.ru\n Номер телефона: +7 (8342) 31-93-19"
    },
    {
        "id": "33.6",
        "image": "Parser/DATA/IMG/33.6.jpg",
        "city": "Саранск",
        "name": "Макс",
        "adress": "/Саранск/ул Гагарина",
        "description": "\nВ феврале 2012 года введена в эксплуатацию первая очередь ТК «Mакс», ставшим первым в городе Саранске комплексом регионального масштаба, который в перспективе станет самой крупной универсальной торговой площадкой в Республике Мордовия. В июне 2013 года введена в эксплуатацию вторая очередь комплекса. Первый корпус ТК имеет общую площадь 25000 кв.м., второй корпус – 10000 кв.м., третий корпус – 20000 кв.м.\nВ зону обслуживания ТЦ «Мах» входит городской округ Саранск и районы Республики Мордовия.\r\nЦелевой аудиторией торгового комплекса являются люди всех возрастных категорий, с низким и средним уровнем доходов. В ТК представлены товары и услуги по очень доступным ценам.\nНа территории ТЦ функционируют такие якорные арендаторы, как продуктовый супермаркет «Перекресток», супермаркет электроники и бытовой техники «Эльдорадо», супермаркет спортивных товаров «Спортмастер», обувной супермаркет «Цетрообувь», супермаркет детских товаров «Детский мир», крупный DIY-гипермаркет «Стройдепо», а также детская развлекательная зона с кафе. В третьем корпусе ТК «Макс»  на открытие третьей очереди планируется разместить гипермаркет продовольственных и непродовольственных товаров, а также торговую галерею.\nВ ТЦ «Макс» предоставляют сервисные услуги: банковские, парикмахерские, услуги связи, турагентства и часовой мастерской.\nОчень выгодное транспортное положение, грамотный подбор арендаторов и динамичное развитие экономики региона,  гарантируют высокую заинтересованность населения региона в совершении покупок в ТЦ «Мах».\nВремя работы ТЦ «Макс» ежедневно с 09.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Мах» в г. Саранске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макс». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tkmax.ru\n Номер телефона: +7 (8342) 77-75-05"
    },
    {
        "id": "33.7",
        "image": "Parser/DATA/IMG/33.7.jpg",
        "city": "Петрозаводск",
        "name": "Макси",
        "adress": "/Петрозаводск/пр-кт Ленина",
        "description": "\nТоргово-развлекательный центр «Макси» открылся в августе 2012 года в центре города Петрозаводска. ТРЦ имеет пять уровней общей площадью 55 755 кв.м. В торговой галерее размещаются магазины ведущих брендов, предлагающие разнообразную продукцию: модную одежду и обувь, кожгалантерею и аксессуары, ювелирные украшения и подарки.\nКрупными арендаторами ТК выступают продовольственный гипермаркет SPAR, гипермаркет бытовой техники и электроники «М.видео», супермаркет спортивных товаров «Спортмастер», магазины косметики и парфюмерии «Рив Гош» и «Л᾽Этуаль».\nЗона отдыха и развлечений представлена многозальным кинотеатром «Мираж Синема», детской развлекательной зоной «Дейфи», а также заведениями общественного питания: фуд-корт на четыре концепции, ресторан быстрого обслуживания «Макдоналдс», ресторан «Каудаль» и кафетерии.\nВремя работы ТЦ «Макси»: торговая галерея – с 10.00 до 21.00 часа, гипермаркет SPAR – с 9.00 до 23.00 часов, кинотеатр «Мираж Синема» – с понедельника по четверг, воскресенье с 10.00 до 02.00 часов, с пятницы по воскресенье с 10.00 до 03.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Макси» в г. Петрозаводске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: +7 (8172) 26-65-94 (Отдел аренды)\n Сайт: http://www.maxi-cre.ru/region/petrozavodsk/\n Номер телефона: +7 (911) 512-88-58 (Анжелика Селезнева)"
    },
    {
        "id": "33.8",
        "image": "Parser/DATA/IMG/33.8.jpg",
        "city": "Орёл",
        "name": "РИО",
        "adress": "/Орёл/р-н Северный/ш Московское",
        "description": "\nТРЦ «РИО» открылся в августе 2012 года в г. Орле. ТРЦ «РИО» ориентирован на посетителей разного возраста и уровня дохода. На территории ТРК можно совершить отличный шопинг и отдохнуть всей семьей. ТРЦ «РИО» имеет два уровня и четыре главных входа, обеспечивающих доступ пешеходам и посетителям, приезжающим на автомобилях или общественном транспорте.\nТорговая галерея предлагает широкий ассортимент товаров ведущих мировых брендов. Якорными арендаторами выступают продуктовый «НАШ гипермаркет», гипермаркет товаров для дома «Наш Дом», гипермаркет электроники «М.Видео» и первый в городе McDonald’s.\nОбширная развлекательная зона имеет многозальный кинотеатр «Синема Стар», детский развлекательный центр, а также множество комфортных ресторанов и кафе на любой вкус.\nТРЦ «РИО» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Орле обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://orel.rio.su\n Номер телефона: +7 (953) 615-10-63, +7 (4862) 59-86-57"
    },
    {
        "id": "33.9",
        "image": "Parser/DATA/IMG/33.9.jpg",
        "city": "Орёл",
        "name": "Гринн",
        "adress": "/Орёл/р-н Заводской/ш Кромское",
        "description": "\nТорговый центр «Гринн» открылся в 2006 в г. Орле. ТРК «Гринн» представляет собой крупнейший комплекс торговли, бизнеса и развлечений. Многофункциональный торговый комплекс включает в себя торговые площади, спортивно-оздоровительный центр, развлекательную зону, рестораны и  гостиничный комплекс.\nТорговая галерея представлена известными мировыми брендами. Якорными арендаторами выступают магазин спортивных товаров «Спортмастер», бытовой техники «М.Видео» и салон парфюмерии и косметики «ЛЭтуаль».\nРазвлекательная зона комплекса представляет собой кинотеатр «Гриннфильм», 5D кингтеатр, караоке-клуб «Ночь», Детский клуб «Часики», боулинг-клуб «Коклейль». Для удобства посетителей в ТК работают множество ресторанов и кафе с разнообразной кухней, салон красоты и фитнес-центр, оздоровительный комплекс «Гринн СПА» и массажный центр.\nЧасы работы ТРЦ «Гринн» в будние дни с 12.00 до 23.30 часов, в выходные и праздничные дни с 10.00 до 23.30 часов.\nПо вопросам аренды торговых помещений в ТЦ «Гринн» в г. Орле обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРЦ «Гринн». ",
        "contacts": "Компания:ЗАО «Корпорация «ГРИНН»\n владелец: Не указано\n Сайт: http://www.tmk-grinn.ru\n Номер телефона: +7 (4862) 49-53-14, 44-01-94"
    }
]