[
    {
        "id": "19.0",
        "image": "Parser/DATA/IMG/19.0.jpg",
        "city": "Кемерово",
        "name": "Променад-1",
        "adress": "/Кемерово/пр-кт Ленина",
        "description": "\nТЦ «Променад-1» открыл свои двери для посетителей 17 августа 2004 года в г. Кемерово. На четырех уровнях ТЦ предлагается разнообразный ассортимент товаров: одежда и обувь для мужчин и женщин, детские товары, товары для дома, подарки и сувениры, аксессуары, косметика и парфюмерия, электроника, ювелирные изделия, продукты питания, салоны связи. Якорными арендаторами ТЦ выступают магазин парфюмерии и косметики «ЛЭтуаль», «Цимус», магазины одежды и обуви, аксессуаров: Монро, Дипломат, Vassa & Co., Oggi, Ecco, супермаркет продуктов «Кора», магазины электроники «МКС», «Корпорация Центр». На территории ТК работают банкоматы, авиакассы, оптика и аптека, экспресс-ателье, а также несколько уютных кафе и ночной клуб.\nВремя работы ТЦ «Променад-1» ежедневно с 10.00 до 21.00 часа, супермаркета «Кора» с 08.00 до 01.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Променад-1» в г. Кемерово обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Променад-1». ",
        "contacts": "Компания:ООО «Управляющая компания»\n владелец: Не указано\n Сайт: http://www.promenad42.ru\n Номер телефона: +7 (384) 277-70-77, 235-00-89"
    },
    {
        "id": "19.1",
        "image": "Parser/DATA/IMG/19.1.jpg",
        "city": "Кемерово",
        "name": "Лапландия",
        "adress": "/Кемерово/пр-кт Октябрьский",
        "description": "\nТоргово-развлекательный центр «Лапландия» открылся в 2007 году в г. Кемерово.\nОбщая площадь ТЦ составляет около 68000 кв.м, из которой 40000 кв.м занимают торговые площади. На пяти уровнях ТРЦ «Лапландия» разместилось около 200 магазинов различного направления и ценовой категории.\nЯкорными арендаторами ТРК выступают продуктовый гипермаркет «Палата», магазины бытовой техники «М.Видео», верхней одежды «Снежная Королева», парфюмерии и косметики «Ile De Beaute», спортивных товаров «СпортМастер», «Adidas», детских товаров «Детский Мир».\nВ ТРК работает мультиплекс «Мир Кино», центр развлечений «Сrazy Park», а также ресторанный дворик. В ТК можно организовать детские праздники, дни рождения и другие торжественные и развлекательные мероприятия.\nТакже в ТРК «Лапландия» находится крытый каток с трибуной на 1200 человек, где каждый посетитель сможет покататься на коньках, а также здесь регулярно проходят выступления звезд эстрады и фигуристов.\nКормплекс располагает удобной вместительной парковкой на 1000 машино-мест.\nПосещаемость ТРК составляет в будние дни до 19000 человек, выходные дни – до 28000 человек.\nПо вопросам аренды торговых помещений в ТЦ «Лапландия» в г. Кемерово обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Лапландия». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.laplandiya-mall.ru\n Номер телефона: 8 (800) 234-31-34"
    },
    {
        "id": "19.2",
        "image": "Parser/DATA/IMG/19.2.jpg",
        "city": "Кемерово",
        "name": "Гринвич",
        "adress": "/Кемерово/пр-кт Молодежный",
        "description": "\nТоргово-развлекательный центр «Гринвич» открылся 1 апреля 2007 года в г. Кемерово. Общая площадь ТЦ составляет 31450 в.м., из которой 13400 кв.м. занимают торговые площади. ТРК имеет семь уровней. Якорными арендаторами ТК выступают: супермаркет электроники «Техносила», парфюмерный магазин «Л’Этуаль», магазины спортивных товаров «Adidas», «Reebok». Для удобства посетителей можно воспользоваться услугами банков, ремонтом обуви и одежды, сотовых телефонов и часов, студией загара и салоном красоты, турагентства и химчистки.\nВ ТРК работает киноцентр «Восток», имеющий 2 кинозала, бильярдный клуб «Седьмое небо», фитнес-студия «Шоколад», интернет-клуб «Арсенал», а также открыты уютная кофейня «Coffe-Tea», кафе «Ваша крыша» и гриль-бар Friday.\nТРЦ «Гринвич» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Гринвич» в г. Кемерово обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гринвич». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.grinvich.info\n Номер телефона: +7 (3842) 31-14-48"
    },
    {
        "id": "19.3",
        "image": "Parser/DATA/IMG/19.3.jpg",
        "city": "Иркутск",
        "name": "Юбилейный",
        "adress": "/Иркутск/округ Свердловский/мкр Юбилейный",
        "description": "\nТоргово-развлекательный центр «Юбилейный» планирует свое открытие на 4 квартал 2014 года в г. Иркутске. ТРК будет иметь пять уровней общей площадью более 31000 кв.м., торговая площадь занимает 23000 кв.м.\nНа территории ТРК будут открыты продовольственный гипермаркет, супермаркет DIY, детских товаров, магазины подарков, канцтоваров, спортивных товаров, книжный магазин, товары для беременных, магазины косметики, бижутерии, зоотовары. В ТК будут предоставляться услуги по пошиву и ремонту одежды, услуги фотоателье, оптика, услуги химчистки и прачечной, услуги по ремонту обуви, парикмахерской и маникюра, аптеки. Развлекательная зона ТРК будет  включать детский парк развлечений и широкую зону фуд-корта.\nПо вопросам аренды торговых помещений в ТЦ «Юбилейный» в г. Иркутске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Юбилейный». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.u-trc.ru\n Номер телефона: +7 (3952) 48-81-00, 43-60-60"
    },
    {
        "id": "19.4",
        "image": "Parser/DATA/IMG/19.4.jpg",
        "city": "Ижевск",
        "name": "Эльгрин",
        "adress": "/Ижевск/ул 10 лет Октября",
        "description": "\nТЦ «Эльгрин» открыл свои двери для посетителей в 2001 году в г. Ижевске. В 2008 году была произведена реконструкция фасада и этажей комплекса. ТЦ «Эльгрин» является одним из немногих многофункциональных комплексов, расположенных непосредственно в бизнес зоне города. Центр построен на восьми этажах. Первые этажи центра занимают торговые площади, выше расположен офисный центр.\nНа территории торгового комплекса представлены магазины различных профилей: ювелирные украшения, деловые аксессуары, одежда и обувь, товары для детей, спортивные товары, парфюмерия и фармацевтическая группа, цветы и сувениры, продукты, мебель, товары для дома и ремонта. Якорными арендаторами ТЦ выступают продуктовый гипермаркет «Ижтрейдинг», магазин спортивных товаров и инвентаря «Триал-Спорт», а также обувной центр. В ТК для удобства посетителей работают уютные кафе, автомойка.\nВремя работы торговой галереи ТЦ «Эльгрин» ежедневно с 10.00 до 21.00 часа, Гипермаркета – с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Эльгрин» в г. Ижевске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Эльгрин». ",
        "contacts": "Компания:УК БЦ «Эльгрин»\n владелец: Не указано\n Сайт: http://www.elgrin.ru\n Номер телефона: +7 (341) 260-06-56"
    },
    {
        "id": "19.5",
        "image": "Parser/DATA/IMG/19.5.jpg",
        "city": "Ижевск",
        "name": "Петровский",
        "adress": "/Ижевск/ул им Петрова",
        "description": "\nЗдание ТРК «Петровский»  первой очереди открылось в 2007 году в г. Ижевске. Общая площадь ТРК составляет около 50000 кв.м., из них 35000 кв.м. занимают торговые площади. ТРК имеет четыре этажа. В 4 квартале 2014 года планируется запуск второй очереди ТРК, общая площадь ТРК увеличится на 20000 кв.м., торговая площадь на 12000 кв.м., ТРК будет иметь дополнительные три этажа, а также 500 парковочных мест.\nТРК «Петровский» является крупнейшим торгово-развлекательным комплексом города Ижевска и всей Удмуртии. В ТРК представлены самые известные в России торговые марки, открыты 150  магазинов и 4 гипермаркета. Якорными представителями ТРК выступают: гипермаркет детских товаров «Детский мир», гипермаркет электроники и бытовой техники «Корпорация «Центр», сеть парфюмерии и косметики «Л’этуаль», универмаг распродаж товаров для дома, одежды и обуви «Фамилия».\nВ ТРК «Петровский» широко развита развлекательно-досуговая зона, которая состоит из многозального кинотеатра сети Very Velly, детского развлекательного центра «Игромакс», ночного клуба «Fashion Bar», Food court на 8 концепций кафе быстрого питания, а также все для семейного отдыха «SportStyle».\nТРЦ «Петровский» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Петровский» в г. Ижевске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Петровский». ",
        "contacts": "Компания:ООО «Остров»\n владелец: Не указано\n Сайт: http://www.trkpetrovsky.ru\n Номер телефона: +7 (341) 293-33-20"
    },
    {
        "id": "19.6",
        "image": "Parser/DATA/IMG/19.6.jpg",
        "city": "Ижевск",
        "name": "Аксион",
        "adress": "/Ижевск/ул Карла Маркса",
        "description": "\nТЦ «Аксион» открыл свои двери для посетителей в 1997 году в г. Ижевске. Центр моды «Аксион» является первым торговым центром Ижевска. На четырех уровнях ТЦ предлагается разнообразный ассортимент товаров: одежда и обувь для мужчин и женщин, детские товары, товары для дома, подарки и сувениры, аксессуары, косметика и парфюмерия. Якорными арендаторами ТЦ выступают магазин парфюмерии и косметики «Иль Де Ботэ», магазины одежды и обуви, аксессуаров: Ulla Popken, Kira Plastinina, Women'Secret, Motivi, Caterina Leman, Kanzler, Corso Como, Geox. В ТЦ действуют зоны бесплатного wi-fi, несколько зон общественного питания, две зоны банкоматов, предоставляются услуги салона красоты.\nВремя работы ТЦ «Аксион» ежедневно с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Аксион» в г. Ижевске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Аксион». ",
        "contacts": "Компания:Центр моды «Аксион»\n владелец: Не указано\n Сайт: http://www.tc-aksion.ru\n Номер телефона: +7 (3412) 60-06-56"
    },
    {
        "id": "19.7",
        "image": "Parser/DATA/IMG/19.7.jpg",
        "city": "Воронеж",
        "name": "Юго-Запад",
        "adress": "/Воронеж/р-н Советский/пр-кт Патриотов",
        "description": "\nТЦ «Юго-Запад» открыл свои двери для посетителей в 2007 году в г. Воронеже. ТЦ ориентирован на семейный шопинг и досуг. ТЦ имеет четыре этажа, на которых представлен широкий ассортимент одежды и обуви, бытовой техники, товаров для детей, а также фуд-корт и банковские отделения. Якорными арендаторами выступают крупнейшие российские сетевые операторы «Техносила», «Евросеть», линейка уникальных операторов «Модис», «Вещь!», отделение банка ВТБ 24, магазины спортивных товаров Adidas, Reebok, обуви Centro, дисконт-центр Адидас-Рибок.\nВ ближайших планах - строительство второй очереди торгового центра площадью 18000 кв. м., которая будет включать в себя весь набор товаров для дома, дачи, интерьера на площади 3000 кв.м. Планируется размещение крупного продуктового супермаркета и развлекательной зоны, а также товаров для детей общей площадью 2500 кв.м. Оба комплекса будут соединены переходом.\nВремя работы ТЦ «Юго-Запад» ежедневно с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Юго-Запад» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Юго-Запад». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.yugozapad-vrn.ru\n Номер телефона: +7 (473) 263-90-51"
    },
    {
        "id": "19.8",
        "image": "Parser/DATA/IMG/19.8.jpg",
        "city": "Воронеж",
        "name": "Солнечный рай",
        "adress": "/Воронеж/р-н Ленинский/ул 20-летия Октября",
        "description": "\nТорговый центр Пассаж «Солнечный рай» открылся в 2006 году в г. Воронеже. Торговый центр «Солнечный рай» является популярным местом для покупок и отдыха всей семьей. Общая площадь ТК составляет 20000 кв.м., на территории которой работают 79 магазинов, около 100 арендаторов, предлагающих около 1000 различных товаров.\nНа трех этажах Пассажа «Солнечный рай» размещаются магазины, предлагающие спортивные товары, электронику и бытовую технику, обувь и одежду для детей и взрослых, товары для дома, парфюмерию и косметику, ювелирные изделия, часы и подарки, продукты питания. Якорными арендаторами ТК выступают супермаркет «Перекресток», гипермаркет бытовой техники и электроники «Эльдорадо», супермаркеты товаров для дома «Уютерра», детских товаров «Топтыжка», магазин модной одежды «Modis», сеть книжных магазинов «Читай Город».\nЧасы работы ТК «Солнечный рай» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Солнечный рай» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРЦ «Солнечный рай». ",
        "contacts": "Компания:ГК «Два капитана»\n владелец: Не указано\n Сайт: http://www.тцсолнечныйрай.рф\n Номер телефона: +7 (473) 233-00-22, 233-02-06"
    },
    {
        "id": "19.9",
        "image": "Parser/DATA/IMG/19.9.jpg",
        "city": "Воронеж",
        "name": "Московский Проспект",
        "adress": "/Воронеж/р-н Коминтерновский/пр-кт Московский",
        "description": "\nТоргово-развлекательный центр «Московский Проспект» открылся в мае 2007 года в г. Воронеже. ТРЦ имеет три торговых этажа, на которых расположено более 100 магазинов, предлагающие одежду и обувь для детей и взрослых, сумки и аксессуары, товары для дома, часы и ювелирные украшения, спортивные товары, сотовую связь, косметику и парфюмерию, книги и другие популярные товары. В ТРК представлен широкий спектр услуг: отделение Сбербанка России, банкоматы и платежные терминалы, еврохимчистка, ателье, центр красоты «Vesna в Московском», фитнес-центр «Alex-fitness» с двумя бассейнами, танцевальная студия Аллы Духовой «Тодес», образовательный центр. Якорными арендаторами ТРЦ выступают гипермаркеты бытовой техники «М.Видео» и «Техносила», товаров для спорта «Спортмастер», детских товаров «Детский мир», продовольственных товаров «Лента», товаров для дома «Уютерра».\nК услугам посетителей представлен современный фуд-корт, уютная кофейня «КофеАрт» и итальянская пиццерия «Сорренто». Зона развлечения включает 6-зальный кинотеатр «Киномакс», вмещающий в себя 1108 посетителей, семейно–развлекательный центр «Igrolang», детский центр «Клуб друзей «Смешарики». На территории ТЦ постоянно проводятся различные выставки, организовываются концертные и конкурсные программы, модные показы и другие культурно-досуговые мероприятия.\nТРЦ «Московский Проспект» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Московский Проспект» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Московский Проспект». ",
        "contacts": "Компания:Воронежская Девелоперская Компания\n владелец: Не указано\n Сайт: http://m-prospect.ru\n Номер телефона: +7 (473) 269-55-32, 269-55-35"
    }
]