[
    {
        "id": "18.0",
        "image": "Parser/DATA/IMG/18.0.jpg",
        "city": "Красноярск",
        "name": "Планета",
        "adress": "/Красноярск/р-н Советский/ул 9 Мая",
        "description": "\nТоргово-развлекательный центр «Планета» был построен в апреле 2008 года в городе Красноярске. ТРК «Планета»  является одним из крупнейших в Сибирском Федеральном округе развлекательных комплексов, вмещающий 220 магазинов всемирно известных брендов, широкую зону фуд-корта, 8 кинозалов, 24 дорожки для боулинга, бильярд и детскую развлекательную зону.\nНа двух этажах торгового комплекса расположены такие крупные гипермаркеты, как продуктовый «О’Кей», спортивных товаров «Спортмастер», бытовой техники и электроники «М.Видео», товаров для дома «Леруа Мерлен»,  магазины модной одежды: New Yorker, Adidas, Inditex, более 20 новых для города брендов. Развлекательная зона включает в себя кинотеатр «Киномакс», детскую развлекательную зону «Космик», боулинг и бильярд. Для посетителей ТРК открыты 12 ресторанов и кафе, представлено 6 кухонь фуд-корта.\n9 апреля 2009 года решением жюри Российского совета торговых центров России-2008 ТРЦ «Планета» удостоен звания «Российский Торговый центр-2008» в категории «Суперрегиональный торговый центр».\r\n \r\nВремя работы ТЦ «Планета» ежедневно с 10.00 до 22.00 часов. Гипермаркеты «О’Кей» работают с 09.00 до 23.00 часов, Leroy Merlin – с 08.30 до 22.00 часов. Кинотеатр «Киномакс» - с 10.00 до 00.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Планета» в г. Красноярске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Планета». ",
        "contacts": "Компания:РосЕвроДевелопмент\n владелец: Не указано\n Сайт: http://www.planeta-mall.ru\n Номер телефона: +7 (953) 585-16-83, +7 (391) 276-84-60"
    },
    {
        "id": "18.1",
        "image": "Parser/DATA/IMG/18.1.jpg",
        "city": "Краснодар",
        "name": "СБС Мегамолл",
        "adress": "/Краснодар/округ Карасунский/ул Уральская",
        "description": "\nТоргово-развлекательный центр «СБС Мегамолл» открылся в 2002 году в г. Краснодаре. Общая площадь «СБС Мегамолл» составляет 252000 кв.м., из которых 178700 кв.м. освоены под коммерческие объекты.\nНа территории торгового комплекса представлены более 300 магазинов, предлагающие известные европейские fashion бренды H&M, Mango, Marks&Spenser, Guess, Levis, Energy, LoveMoschino, магазины ювелирных изделий, парфюмерии и косметики, бытовой техники, детские товары. На площади 26000 кв.м. расположились галерея мебельных бутиков премиум-класса «АТМА» и мебельный гипермаркет «Союз», представляющие широкий ассортимент мебели лучших мировых и отечественных производителей. Якорными арендаторами ТРК выступают гипермаркеты «Ашан» и «Леруа Мерлен».\nВ ТРК широко развита развлекательная зона: первый на Юге России кинотеатр IMAX 3D с самым большим в России цифровым экраном, развлекательный центр «Семь звезд», 11-зальный киноплекс, крупнейший в Европе боулинг-клуб на 48 дорожек, бильярдный зал на 26 столов и огромный парк на 250 детских игровых автоматов, а также самая большая на Юге России детская игровая площадка «Лёсики». На территории комплекса открыта широкая зона фуд-корта, более 50 ресторанов и кафе разнообразной кухни.\nТРЦ «СБС Мегамолл» работает каждый день с 10.00 до 05.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «СБС Мегамолл» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «СБС Мегамолл». ",
        "contacts": "Компания:СБС\n владелец: Не указано\n Сайт: http://www.sbsmegamall.ru\n Номер телефона: + 7 (861) 210-12-10 (доб. 211), +7 (918) 098-26-65"
    },
    {
        "id": "18.2",
        "image": "Parser/DATA/IMG/18.2.jpg",
        "city": "Краснодар",
        "name": "НьюТон",
        "adress": "/Краснодар/округ Западный/ул Шоссе Нефтяников",
        "description": "\nСпециализированный торговый центр «НьюТон» открылся в 2009 году в г. Краснодаре. Общая площадь торгово-офисного центра составляет более 17000 кв.м. Комплекс имеет семь этажей и включает в себя торговую, офисную зоны, охраняемую подземную и наземную парковку, конференц–зал, супермаркет, кафе, аптеку, мебельный центр. На первых двух этажах расположена торговая зона, что составляет 30% от общей площади. Офисные помещения находятся с 3 по 7 этажи.\nТЦ «НьюТон» представляет собой крупный центр мебели, предлагающий диваны, кресла, стулья, столы и другую мебель для офиса и дома. «НьюТон» является одним из самых больших мебельных центров в городе Краснодаре. На первом этаже находятся магазин мягкой мебели «Добрый стиль», массажный салон-магазин «Casada», офисная мебель, кресла и стулья, отдел канцелярских товаров, а также магазин розничной сети «Магнит» и пиццерия «Еха». На втором этаже расположены магазины мягкой и корпусной мебели: диваны, кресла, стулья, все для спален, столовых и гостиных, а также изделия из натуральных материалов, сувениры или подарки к новой обстановке.\nТЦ «НьюТон» работает с понедельника по пятницу с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «НьюТон» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «НьюТон». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.newtoncentr.ru\n Номер телефона: +7 (861) 217-00-12"
    },
    {
        "id": "18.3",
        "image": "Parser/DATA/IMG/18.3.jpg",
        "city": "Краснодар",
        "name": "Меридиан",
        "adress": "/Краснодар/округ Карасунский/ул им Стасова",
        "description": "\nТРЦ «Меридиан» открыл свои двери для посетителей в 2006 году в г. Краснодаре. ТРК «Меридиан» является единственным оutlet-центром на территории Южного и Северо-Кавказского Федеральных округов, где представлены магазины известных зарубежных и российских торговых марок. На территории ТРК можно приобрести модные вещи ведущих брендов по доступным ценам с максимальными скидками. В ТРК расположены магазины стильной одежды, обуви и аксессуаров, спортивной одежды и товаров. Для удобства посетителей в ТРК «Меридиан» имеются ледовый каток, туристическое агентство, фитнес-клуб, кафе и рестораны.\nВремя работы ТЦ «Меридиан» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Меридиан» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Меридиан». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.meridian-outlet.ru\n Номер телефона: +7 (861) 210-15-58 (доб. 118)"
    },
    {
        "id": "18.4",
        "image": "Parser/DATA/IMG/18.4.jpg",
        "city": "Краснодар",
        "name": "Мега Адыгея-Кубань",
        "adress": "/Краснодар",
        "description": "\nТЦ «Мега Адыгея-Кубань» представляет собой крупнейший в Республике Адыгея торгово-развлекательный центр регионального масштаба, в котором размещаются 189 магазинов и салонов услуг, представлена широкая зона развлечения и отдыха для всей семьи.\nЯкорными арендаторами ТРЦ выступают гипермаркет «Ашан», мебельный центр Икеа, гипермаркет бытовой техники и электроники «М.Видео», DIY-гипермаркет Leroy Merlin. Разнообразная торговая галерея ТК включает магазины одежды и обуви, спортивных товаров, парфюмерии и косметики, обуви и аксессуаров, подарков и цветов, детских товаров, мобильной связи, зоомагазины. В ТРЦ «Мега» открыты крытый каток, развлекательный центр для детей, разнообразные кафе и рестораны. К услугам посетителей работают салоны красоты, мастерские, печать фотографий, бюро путешествий, банки и обмен валюты.\nТЦ «Мега Адыгея-Кубань» работает ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Мега Адыгея-Кубань» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мега Адыгея-Кубань». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/adygeya\n Номер телефона: +7 (861) 201-00-01, +7 (861) 201-00-44, +7 (495) 221-33-11"
    },
    {
        "id": "18.5",
        "image": "Parser/DATA/IMG/18.5.jpg",
        "city": "Краснодар",
        "name": "Галактика",
        "adress": "/Краснодар/округ Карасунский/ул Уральская",
        "description": "\nТоргово-развлекательный центр «Галактика» открылся в 2008 году в г. Краснодаре. ТРК «Галактика» имеет один торговый этаж, на котором представлены более 250 магазинов и ресторанов на любой вкус. Товары и услуги рассчитаны на посетителей со средним достатком. Якорными арендаторами ТРК являются самый большой в Краснодарском крае гипермаркет сети «О'Кей», единственный магазин бытовой техники и электроники «Media Markt», одни из самых крупных спортивных гипермаркетов «Спортмастер» и товаров для ремонта «Castorama».\nВ ТРК «Галактика» широко развита сфера развлечения и отдыха. Уникальным представителем ТК является единственный в Краснодаре океанариум «Океан Парк», открывшийся в конце 2011 года. Вскоре планируется открытие первого в России 10-зального мультиплекса сети «Пять звезд». В ТРК открыты Детский центр «Космодром», Сад бабочек, цирк «Галактика», Планетарий «Сфера» с мобильным сферическим кинотеатром.\nК услугам посетителей в ТРК работают ателье, прачечная, салоны красоты, туристические агентства, а также банкоматы и отделения банков. В ТРК проходят арт-фестивали, детские праздники по субботам, девичники по четвергам, публичные лекции, лотереи и выставки.\nТРЦ «Галактика» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Галактика» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Галактика». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trk-galaktika.ru\n Номер телефона: +7 (861) 219-49-49, +7 (964) 899-27-55, +7 (964) 899-27-47"
    },
    {
        "id": "18.6",
        "image": "Parser/DATA/IMG/18.6.jpg",
        "city": "Краснодар",
        "name": "Вега",
        "adress": "/Краснодар/округ Карасунский/ул Уральская",
        "description": "\nТоргово-развлекательный центр «Вега» открылся в 2006 году в г. Краснодаре. В ТРК «Вега» расположены магазины, предлагающие разнообразные товары: бытовая техника и электроника, продукты и медикаменты, одежда и обувь, ювелирные украшения и аксессуары, косметика и парфюмерия, сувениры и подарки, товары для спорта, туризма и рыбалки, вело и мототехника, мебель для дома и дачи. В ТК находится кафе « iCafe», имеется доступ Wi-Fi. Для детей в ТК открыта детская игровая площадка «Сафари».\nТРЦ «Вега» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Вега» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Вега». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tk-vega.ru\n Номер телефона: +7 (861) 279-49-00"
    },
    {
        "id": "18.7",
        "image": "Parser/DATA/IMG/18.7.jpg",
        "city": "Краснодар",
        "name": "Oz Mall",
        "adress": "/Краснодар/округ Карасунский/ул Крылатая",
        "description": "\nТоргово-развлекательный центр «Oz Mолл» открылся в 2012 году в г. Краснодаре. ТРК ««Oz Mолл» является самым большим торгово-развлекательным комплексом Краснодара и юга России, имеющий общую площадь 227000 кв.м. На территории ТРК представлены ведущие мировые и российские бренды: одежды и обуви, аксессуаров и ювелирных изделий, косметики и парфюмерии, товаров для дома, спортивных товаров, электроники и бытовой техники, детских товаров.\nВ ТРК широко развита сфера развлечений и отдыха: ультрасовременный 10-зальный 3D кинотеатр сети «Формула кино», развлекательный центр с боулингом на 36 дорожек, бильярдом и караоке, каток «Sky Ice» площадью 1000 кв.м., кафе и рестораны разнообразной кухни. Для детей в ТРК открыт детский развлекательный центр «Минополис», первый в России «Город детей». В ТРК проводят праздники и яркие представления, модные показы, детские и семейные мероприятия, шоу на льду.\nТРЦ «Oz Mall» работает каждый день с 11.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Oz Mall» в г. Краснодаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Oz Mall». ",
        "contacts": "Компания:Эйм Проперти Девелопмент\n владелец: Не указано\n Сайт: http://www.ozmall.ru\n Номер телефона: +7 (861) 210-52-64"
    },
    {
        "id": "18.8",
        "image": "Parser/DATA/IMG/18.8.jpg",
        "city": "Кемерово",
        "name": "Я",
        "adress": "/Кемерово/пр-кт Кузнецкий",
        "description": "\nТоргово-развлекательный центр Я» открылся в июне 2006 года в г. Кемерово. ТЦ имеет три уровня. В ТРЦ удобно сочетается торговая галерея с досуговым центром и детской развлекательной зоной. Якорными арендаторами ТРК выступают продуктовый  гипермаркет «Палата», супермаркет электроники и бытовой техники «Мир», супермаркет спортивных товаров «Спортмастер».\nНа территории ТРК представлены магазины, предлагающие разнообразные товарные группы: одежда и обувь, белье и аксессуары, товары для детей, парфюмерия и косметика, средства связи, ювелирные изделия, подарки и книги. В ТРК имеются детская развлекательная зона, открыты рестораны восточной и итальянской и русской кухни, кофейня.\nТРЦ «Я» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Я» в г. Кемерово обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Я». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (3842) 77-70-95"
    },
    {
        "id": "18.9",
        "image": "Parser/DATA/IMG/18.9.jpg",
        "city": "Кемерово",
        "name": "Променад-2",
        "adress": "/Кемерово/пр-кт Химиков",
        "description": "\nТЦ «Променад-2» открыл свои двери для посетителей 17 сентября 2005 года в г. Кемерово. На трех этажах ТЦ представлено 110 магазинов, предлагающих разнообразные товары: одежда и обувь, детские товары, товары для дома, подарки и сувениры, аксессуары, косметика и парфюмерия, верхняя, спортивная, молодежная одежда, ювелирные изделия, продукты питания. Якорными арендаторами ТЦ выступают супермаркет продуктов «Кора», магазин парфюмерии и косметики «ЛЭтуаль», товаров для дома «Уютерра», велнес-клуб «Малина», кафе «Сибирские блины», а также кинотеатр «Планета кино».\nВремя работы ТЦ «Променад-2» ежедневно с 10.00 до 21.00 часа, супермаркета «Кора» с 08.00 до 01.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Променад-2» в г. Кемерово обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Променад-2». ",
        "contacts": "Компания:ООО «Управляющая компания»\n владелец: Не указано\n Сайт: http://www.promenad42.ru\n Номер телефона: +7 (384) 277-70-77, 274-00-22, 274-02-75"
    }
]