[
    {
        "id": "5.0",
        "image": "Parser/DATA/IMG/5.0.jpg",
        "city": "Арзамас",
        "name": "Плаза",
        "adress": "/Арзамас/пр-кт Ленина",
        "description": "\nТорговый центр «Плаза» был введен в эксплуатацию в мае 2011 года. Общая площадь комплекса составляет 7000 кв.м. Здание оборудовано современными инженерными и технологическими системами.\nЯкорными арендаторами ТЦ «Плаза» являются продуктовый супермаркет «Spar», супермаркет электроники и техники «М.видео». Кроме того, в комплексе открыты магазины одежды, обуви, аксессуаров, товаров для детей, парфюмерии и косметики известных российских и зарубежных брендов.\nВ комплексе также функционируют салоны сотовой связи, кафе, ресторан, кинотеатр, детская развлекательная зона. Торговый центр располагает парковочной стоянкой на 130 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Плаза» в г.Арзамас обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Плаза». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.arz-plaza.ru\n Номер телефона: +7 (83147) 7-67-34"
    },
    {
        "id": "5.1",
        "image": "Parser/DATA/IMG/5.1.jpg",
        "city": "Ярославль",
        "name": "Яркий",
        "adress": "/Ярославль/р-н Заволжский/пр-кт Машиностроителей",
        "description": "\nТоргово-развлекательный центр «Яркий» построен на участке площадью 2,1 Га. Здание выполнено в современном стиле, интерьер выдержан в ярких тонах. Комплекс обеспечен современными инженерными и технологическими системами. На прилегающей территории функционирует парковочная стоянка на 500 машиномест.\nВ ТРЦ «Яркий» открыто более 100 магазинов. Якорными арендаторами являются супермаркет электроники и техники «М.видео», продовольственный супермаркет «Верный», супермаркет детских товаров «Бубль Гум». Кроме того, в комплексе расположен ресторан и зона фудкорта, функционирует пятизальный кинотеатр и детская игровая зона.\nПо вопросам аренды торговых помещений в ТРЦ «Яркий» в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Яркий». ",
        "contacts": "Компания:BPG\n владелец: Отдел аренды\n Сайт: http://www.bp-group.ru/kompleksnoe-upravlenie-kommercheskoy-nedvizhimostjyu/yaroslavl\n Номер телефона: +7 (495) 660-07-78"
    },
    {
        "id": "5.2",
        "image": "Parser/DATA/IMG/5.2.jpg",
        "city": "Ярославль",
        "name": "Вернисаж",
        "adress": "/Ярославль/р-н Кировский/ул Дорожная",
        "description": "\nТорговый центр «Вернисаж» был открыт в апреле 2007 года. Якорными арендаторами комплекса являются гипермаркет Ашан, супермаркет товаров для дома Хоум центр. Кроме того, у ТЦ есть несколько мини-якорных арендаторов – магазины Спортмастер, М.видео, Л’Этуаль и другие. В общей сложности на территории комплекса открыто более 110 магазинов, представляющих товары на любой вкус и достаток.\nПомимо магазинов в ТЦ «Вернисаж» открыты кафе, рестораны, действует фудкорт. Для детей предусмотрен игровой центр. На прилегающей к комплексу территории функционирует парковочная стоянка на 1400 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Вернисаж» в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Вернисаж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4852) 58-39-01"
    },
    {
        "id": "5.3",
        "image": "Parser/DATA/IMG/5.3.jpg",
        "city": "Череповец",
        "name": "Северо-Западный",
        "adress": "/Череповец/ул Ленинградская",
        "description": "\nТоргово-развлекательный центр «Северо-Западный» был введен в эксплуатацию в апреле 2006 года. Площадь участка составляет 2,1 Га, общая площадь комплекса – 19834 кв.м. В здании три этажа, на прилегающей территории функционирует парковочная стоянка, рассчитанная на 600 машиномест.\nВ ТРЦ «Северо-Западный» открыты многочисленные магазины, кафе, рестораны, действует зона фудкорта, парк развлечений, установлены банкоматы и платежные терминалы. Сервисные услуги представлены автомойкой, шиномонтажом и другими службами, что привлекает в комплекс дополнительный поток посетителей.\nПо вопросам аренды торговых помещений в ТРЦ «Северо-Западный» в г.Череповец обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Северо-Западный». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.nwstore.ru\n Номер телефона: +7 (8202) 31-08-08, +7 (8202) 31-66-23"
    },
    {
        "id": "5.4",
        "image": "Parser/DATA/IMG/5.4.jpg",
        "city": "Хабаровск",
        "name": "Эвр",
        "adress": "/Хабаровск/р-н Индустриальный/ул Суворова",
        "description": "\nТорговый центр «Эвр» открыл свои двери для посетителей в декабре 1996 года. Здание оснащено лифтами, эскалаторами и другими современными техническими и инженерными системами. На фасаде комплекса возможно размещение рекламы. На прилегающей к зданию территории действует парковочная стоянка.\nВ ТЦ «Эвр» открыты магазины одежды, обуви, аксессуаров, ювелирных изделий, товаров для детей, товаров для дома, спортивных товаров, парфюмерии и косметики, подарков и сувениров и другие. В комплексе также открыты кафе, рестораны, функционирует фитнес-центр, детский игровой центр, отделения банков, аптека, установлены банкоматы.\nПо вопросам аренды торговых помещений в ТЦ «Эвр» в г.Хабаровск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Эвр». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-evr.ru\n Номер телефона: +7 (4212) 51-18-87, +7 (4212) 45-47-52"
    },
    {
        "id": "5.5",
        "image": "Parser/DATA/IMG/5.5.jpg",
        "city": "Хабаровск",
        "name": "Лотос",
        "adress": "/Хабаровск/р-н Центральный/ул Муравьева-Амурского",
        "description": "\nТорговый центр «Лотос» имеет удачное расположение. Фасад здания выгодно выделяет комплекс среди других построек в районе. Интерьер ТЦ также выполнен в элегантном стиле, здание оснащено современными инженерными и технологическими системами, в том числе эскалаторами.\nВ ТЦ «Лотос» три этажа, на которых размещаются магазины, представляющие известные российские и зарубежные бренды, и цоколь, где открыты кафе, бар, функционирует игровая зона. На прилегающей к комплексу территории действует парковочная стоянка.\nПо вопросам аренды торговых помещений в ТЦ «Лотос» в г.Хабаровск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Лотос». ",
        "contacts": "Компания:Контур будущего\n владелец: Отдел аренды\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4212) 30-59-69"
    },
    {
        "id": "5.6",
        "image": "Parser/DATA/IMG/5.6.jpg",
        "city": "Хабаровск",
        "name": "Магазины радости",
        "adress": "/Хабаровск/р-н Железнодорожный/ул Ким Ю Чена",
        "description": "\nТоргово-развлекательный центр «Магазины радости» имеет общую площадь 18000 кв.м. Это первый концептуальный молодежный ТРЦ Хабаровска. В комплексе шесть этажей, здание оборудовано современными инженерными и технологическими системами, в том числе лифтами и эскалаторами. В торгово-развлекательном центре ведется видеонаблюдение, функционирует круглосуточная охрана.\nВ ТРЦ «Магазины радости» открыты магазины одежды, обуви, аксессуаров, парфюмерии и косметики, электроники и техники, подарков и сувениров и других товаров. Кроме того, в комплексе есть кафе, рестораны. Дополнительный поток посетителей обеспечивает многозальный кинотеатр, игровая зона.\nПеред комплексом функционирует парковочная стоянка на 100 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Магазины радости» в г.Хабаровск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Магазины радости». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.magrad.ru\n Номер телефона: +7 (4212) 45-93-54"
    },
    {
        "id": "5.7",
        "image": "Parser/DATA/IMG/5.7.jpg",
        "city": "Хабаровск",
        "name": "ЦУМ",
        "adress": "/Хабаровск/р-н Центральный/ул Муравьева-Амурского",
        "description": "\n«ЦУМ» – это первый торговый комплекс в Хабаровске. Здание было построено в 1914 году и несколько раз реконструировано с сохранением исторического вида фасада. Сейчас здание оснащено современными инженерными и технологическими системами и является памятником архитектуры.\nВ «ЦУМе» представлены коллекции более тысячи известных европейских и мировых брендов одежды, обуви и аксессуаров, парфюмерии и косметики, ювелирных изделий, бижутерии и других товаров. Кроме того, в комплексе открыто кафе, салон связи, химчистка, ателье, туристическая фирма и другие сервисные службы.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г.Хабаровск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ЦУМ». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.emporium.ru\n Номер телефона: +7 (4212) 30-69-87"
    },
    {
        "id": "5.8",
        "image": "Parser/DATA/IMG/5.8.jpg",
        "city": "Уфа",
        "name": "Мир",
        "adress": "/Уфа/р-н Советский/пр-кт Октября",
        "description": "\nТоргово-развлекательный центр «Мир» имеет общую площадь более 50000 кв.м. Торговая галерея представлена более чем 190 магазинами. На территории комплекса также функционируют сервисные службы, в том числе банковские, медицинские услуги, химчистка, авиакасса, четырехуровневая автопарковка, четырехзальный мультиплекс и многое другое. Дополнительный поток посетителей создают кафе, рестораны, фудкорт.\nВ ТРЦ «Мир» функционирует многозальный кинотеатр. Для удобства арендаторов и посетителей в комплексе введена в эксплуатацию четырехуровневая парковочная стоянка.\nВ среднем посещаемость торгово-развлекательного центра в сутки составляет 19000 человек.\nПо вопросам аренды торговых помещений в ТРЦ «Мир» в г.Уфа обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Мир». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.centermir.com\n Номер телефона: +7 (347) 244-60-88, +7 (917) 771-84-90"
    },
    {
        "id": "5.9",
        "image": "Parser/DATA/IMG/5.9.jpg",
        "city": "Тюмень",
        "name": "Солнечный",
        "adress": "/Тюмень/ул Пермякова",
        "description": "\nТоргово-развлекательный центр «Солнечный» имеет общую площадь 51500 кв.м, на которых расположились многочисленные магазины одежды, обуви, товаров для детей, товаров для спорта, парфюмерии и косметики и других товаров. Кроме того, в здании функционирует супермаркет «Перекресток».\nРазвлекательная часть ТРЦ «Солнечный» представлена кинотеатром, игровой зоной, мини-зоопарком. Дополнительный поток посетителей привлекают кафе и рестораны, сервисные службы, отделения банков.\nКомплекс располагает многоуровневой парковочной стоянкой на 600 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Солнечный» в г.Тюмень обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Солнечный». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trksunny.ru\n Номер телефона: +7 (3452) 49-09-43"
    }
]