[
    {
        "id": "38.0",
        "image": "Parser/DATA/IMG/38.0.jpg",
        "city": "Самара",
        "name": "Молот",
        "adress": "/Самара/р-н Самарский/ул Куйбышева",
        "description": "\nТЦ «Молот» предлагает своим посетителям разнообразный шопинг. На территории комплекса открыты разнопрофильные магазины. Для приятного времяпрепровождения в ТЦ функционируют кафе и рестораны. Также на территории ТЦ расположены центр свадебной и вечерней моды, салон красоты, юридическая компания и крупный книжный магазин.\nПо вопросам аренды торговых помещений в ТЦ «Молот» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «Молот». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (846) 372-01-43"
    },
    {
        "id": "38.1",
        "image": "Parser/DATA/IMG/38.1.jpg",
        "city": "Самара",
        "name": "Московский",
        "adress": "/Самара/р-н Октябрьский/ш Московское",
        "description": "\nТРК «Московский» существует уже более 15 лет и продолжает развиваться.\nВ планах ТРК открытие центра здоровья, а также открытой зоны с плавательным бассейном перед уже существующим аквапарком. Посещаемость Комплекса в будни насчитывает до 15 000 человек в день, в выходные и праздничные дни - до 35 000 человек.\nВысокая посещаемость обусловлена не только расположением комплекса, но и нахождением на территории здания таких якорных арендаторов как гипермаркет Ашан и торговые сети Media Markt и М.Видео.\nПо вопросам аренды торговых помещений в ТРК «Московский» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «Московский». ",
        "contacts": "Компания:ООО «Виктор и Ко»\n владелец: Не указано\n Сайт: http://www.moskovsky.mega-samara.ru\n Номер телефона: +7 (846) 372-40-07"
    },
    {
        "id": "38.2",
        "image": "Parser/DATA/IMG/38.2.jpg",
        "city": "Самара",
        "name": "МегаСити",
        "adress": "/Самара/р-н Октябрьский/ул Ново-Садовая",
        "description": "\nТРЦ «МегаСити» предоставляет полный комплект услуг по шопингу и обеспечению досуга. Многообразие выбора привлекает большие потоки покупателей. Торговый комплекс работает ежедневно с 10:00 до 22:00.\nВ ТРЦ помимо магазинов и развлекательной зоны функционируют отделения банков, салоны сотовой связи, лаборатория красоты и стоматологическая клиника.\nПо вопросам аренды торговых помещений в ТРЦ «МегаСити» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «МегаСити». ",
        "contacts": "Компания:ООО «Виктор и Ко ЦУК»\n владелец: Отдел аренды\n Сайт: http://www.megacity.mega-samara.ru\n Номер телефона: +7 (846) 372-41-18"
    },
    {
        "id": "38.3",
        "image": "Parser/DATA/IMG/38.3.jpg",
        "city": "Самара",
        "name": "МЕГА",
        "adress": "/Самара/р-н Ленинский/ш Московское",
        "description": "\nВ ТРЦ «МЕГА» есть все, что необходимого для шопинга и досуга. Разнопрофильные магазины предлагают широкий выбор одежды, обуви, аксессуаров, ювелирных украшений, мебели, товаров для дома, парфюмерии и косметики и других товаров. Посетитетли могут не только совершить покупки, но и покататься на коньках, сходить в кинотеатр или приятно провести время в одном из кафе или ресторанов. ТРЦ «МЕГА» работает ежедневно с 10:00 до 22:00.\nПо вопросам аренды торговых помещений в ТРЦ «МЕГА» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «МЕГА». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/samara\n Номер телефона: +7 (846) 342-54-82, +7 (846) 342-51-40"
    },
    {
        "id": "38.4",
        "image": "Parser/DATA/IMG/38.4.jpg",
        "city": "Самара",
        "name": "Апельсин",
        "adress": "/Самара/р-н Промышленный/ул Ново-Садовая",
        "description": "\nТК «Апельсин» построен согласно всем современным технологиям. Этажи торгового комплекса соединены системой эскалаторов OTIS. Мягкое естественное освещение создано в здании за счет стеклянных атриумов. В комплексе функционирует современная установка климат-контроля и системы пожаротушения и охранной сигнализации. В ТК обеспечена круглосуточная охрана.\nСервисные услуги в ТК «Апельсин» представлены салонами сотовой связи, банкоматами, терминалами быстрой оплаты, химчисткой, ателье одежды, ж/д и авиакассами, турагентствами, отделениями банка. Спектр товарных групп в ТК позволяет посетителям приобрести вещи на любой вкус и потребность.\nПо вопросам аренды торговых помещений в ТК «Апельсин» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Апельсин». ",
        "contacts": "Компания:Группа компаний «Объединенные бизнес-системы»\n владелец: Отдел аренды\n Сайт: http://www.apelsin-tk.ru\n Номер телефона: +7 (846) 276-76-00"
    },
    {
        "id": "38.5",
        "image": "Parser/DATA/IMG/38.5.jpg",
        "city": "Самара",
        "name": "Аквариум",
        "adress": "/Самара/р-н Ленинский/ул Мичурина",
        "description": "\nТТЦ «Аквариум» награжден символом «Золотой Эталон» и отличительным призом \"Гран При \"Эффи\". Здание отвечает всем современным европейским требованием. В нем функционируют лифты, эскалаторы и складские помещения.\nЭтажи ТТЦ «Аквариум» имеет свою специфику. Первый этаж включает магазины подарков, а также салоны оптики, товары для домашних животных, газеты, журналы, ресторан, шоколадный бутик, стоматологию. Второй этаж отдан магазинам ювелирных изделий, обуви, парфюмерии и косметики.\nТретий — этаж моды и красоты. Здесь находятся многочисленные магазины мужской, женской, детской одежды, нижнего белья, верхней одежды, аксессуаров, обуви и кожгалантерея. На четвертом этаже расположился крупный книжный магазин \"Чакона\".\nПо вопросам аренды торговых помещений в ТТЦ «Аквариум» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в техно-торговом центре «Аквариум». ",
        "contacts": "Компания:ОАО \"Секунда\"\n владелец: Не указано\n Сайт: http://www.aqvarium.ru\n Номер телефона: +7 (846) 302-16-02"
    },
    {
        "id": "38.6",
        "image": "Parser/DATA/IMG/38.6.jpg",
        "city": "Самара",
        "name": "In cube",
        "adress": "/Самара/ул Коммунистическая",
        "description": "\nТЦ «In cube» - это современный торговый комплекс, представляющий широкую линейку магазинов модной одежды и обуви. Также на территории комплекса открыт магазин парфюмерии и косметики Золотое Яблоко. На третьем этаже здания размещены кафе и рестораны, что позволяет посетителям не только совершить покупки, но и отдохнуть.\nВ торговом центре часто проходят мероприятия, посвященные моде.\nПо вопросам аренды торговых помещений в ТЦ «In cube» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «In cube». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (846) 338-08-44"
    },
    {
        "id": "38.7",
        "image": "Parser/DATA/IMG/38.7.jpg",
        "city": "Ростов-на-Дону",
        "name": "ЦУМ",
        "adress": "/Ростов-на-Дону/ул Большая Садовая",
        "description": "\nТЦ «ЦУМ» - это торговый центр открытого типа. Отреставрированное пятиэтажное здание выделяется своей архитектурой и привлекает внимание проходящих мимо людей и проезжающих автомобилей. Центральный универмаг имеет свою уникальную вековую историю и свои традиции, которые соблюдаются и сейчас.\nВ ТЦ «ЦУМ» можно купить товары на любой вкус и потребность - одежду и обувь, парфюмерию и косметику, детские товары, верхнюю одежду, нижнее белье, а также воспользоваться услугами салонов сотовой связи и отделений банков.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ЦУМ». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.rostovtsum.ru\n Номер телефона: +7 (863) 240-45-37"
    },
    {
        "id": "38.8",
        "image": "Parser/DATA/IMG/38.8.jpg",
        "city": "Ростов-на-Дону",
        "name": "Талер",
        "adress": "/Ростов-на-Дону/ул Зорге",
        "description": "\nТРЦ «Талер» - это современный торговый комплекс европейского уровня. ТРЦ вместил в себя широкий выбор известных сетевых операторов и брендовых магазинов, ориентированный на самые широкие слои населения. Кроме того, комплекс предоставляет возможность не только совершать покупки, но и приятно проводить время в развлекательной зоне или кафе и ресторанах.\nПо вопросам аренды торговых помещений в ТРЦ «Талер» в г.Ростов-на-Дону обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Талер». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.talerros.ru\n Номер телефона: +7 (863) 300-94-96"
    },
    {
        "id": "38.9",
        "image": "Parser/DATA/IMG/38.9.jpg",
        "city": "Казань",
        "name": "Южный",
        "adress": "/Казань/р-н Советский/пр-кт Победы",
        "description": "\nТК «Южный» открылся в августе 2004 года. Торговый центр отличает удобная планировка, высокие стандарты обслуживания и уровень мер по обеспечению комплексной безопасности. Для посетителей предусмотрена бесплатная парковка, комнаты матери и ребенка, паркинг для хранения тележек, бесплатные автобусы, служба такси у информационной стойки. В ТРЦ расположились: гипермаркет «Ашан», сеть бытовой техники и электроники Media , кинотеатр «Киномакс», имеющий 7 уютных залов, 3 из которых в формате 3D. В ТРЦ «Южный» работает клуб для детей «Солнышко», в котором несколько раз в неделю проходят организованные занятия английский языком, театрализованные представления, конкурсы и веселые старты.\nПо вопросам аренды торговых помещений в ТЦ «Южный» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Южный». ",
        "contacts": "Компания:Jones Lang LaSalle\n владелец: Не указано\n Сайт: http://www.ug-center.ru\n Номер телефона: +7 (843) 233-31-93, 233-31-90"
    }
]