[
    {
        "id": "42.0",
        "image": "Parser/DATA/IMG/42.0.jpg",
        "city": "Казань",
        "name": "Кольцо",
        "adress": "/Казань/р-н Вахитовский/ул Петербургская",
        "description": "\nТоргово-развлекательный комплекс «Кольцо» открылся в ноябре 2006 года. Центр имеет семь точек входа с различных сторон. В комплексе на втором и третьем этажах имеются две прогулочные террасы, с которых можно любоваться красотой исторической части Казани. В ТЦ «Кольцо» постоянно проводят акции, конкурсы и сезоны скидок. Для удобства гостей и жителей города в торговом комплексе расположена гостиница «Гранд Отель Казань», имеющая 216 комфортабельных номеров.\n\r\nТЦ «Кольцо» работает с 10.00 до 22.00 часов каждый день.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Кольцо» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Кольцо» ",
        "contacts": "Компания:ОАО «Гипермаркет «Кольцо»\n владелец: Не указано\n Сайт: http://www.koltso-kazan.ru\n Номер телефона: +7 (843) 231-71-30 (27)"
    },
    {
        "id": "42.1",
        "image": "Parser/DATA/IMG/42.1.jpg",
        "city": "Казань",
        "name": "Караван",
        "adress": "/Казань/р-н Вахитовский/ул Спартаковская",
        "description": "\nТЦ «Караван»  - это трехэтажное здание с высококачественной наружной и внутренней отделкой, современным инженерным оборудованием, системой пожарной и охранной сигнализации, вентиляции и кондиционирования, телекоммуникации.\r\nВ торговом центре «Караван» находится крупный магазин бытовой техники «М.Видео», продуктовый супермаркет, книжный гипермаркет «Книжный Двор», гипермаркет «АmWay», салоны красоты, банкоматы, детская комната, аптека.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Караван» обращайтесь по указанным ниже телефонам. ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.karavan-kazan.ru\n Номер телефона: + 7 (843) 296-05-33"
    },
    {
        "id": "42.2",
        "image": "Parser/DATA/IMG/42.2.jpg",
        "city": "Казань",
        "name": "Грани",
        "adress": "/Казань/р-н Советский/ул Академика Арбузова",
        "description": "\nТЦ «Грани» ориентируется на производителей, ищущих компромисс между ценой и качеством, в целях обеспечения комфортных условий для взаимодействия с покупателями. На территории ТЦ «Грани» находятся популярный супермаркет бытовой техники и электроники «М.Видео» и крупный магазин детских игрушек «БаманДиама», предлагающего продукцию лучших отечественных и зарубежных производителей. В торговом комплексе имеются банкоматы, салон красоты, аптека.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Грани» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Грани». ",
        "contacts": "Компания:ЗАО «УК «АС Менеджмент»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (843) 510-97-70"
    },
    {
        "id": "42.3",
        "image": "Parser/DATA/IMG/42.3.jpg",
        "city": "Казань",
        "name": "Главный универсальный магазин",
        "adress": "/Казань/р-н Вахитовский/ул Баумана",
        "description": "\nТорговый комплекс «ГУМ» – современное здание, имеющее 5 этажей популярных и модных бутиков известных марок.\nНа 1-м этаже расположилась магазин техники Apple re:Store, ювелирный магазин Pandora, сеть оптики Корд, а также кафе.\nНа втором этаже располагаются шикарные магазины известных брендов в городе: салоны уникальной и качественной обуви, магазины оригинальной одежды, магазины предметов интерьера, бытовой техники, элитного алкоголя и деликатесов, а также спортивный магазин Спортландия.\nНа третьем этаже – всё для женщин – от белья, косметики и модной одежды до товаров для домашнего очага и дома, товары ручного творчества, а также различные кафе. \nНа четвертом этаже центр красоты и здоровья и свадебный салон. На пятом этаже находится один из лучших фитнес-центров России – Alex Fitness. \nТакже в ТЦ «ГУМ» есть уютный стейк-хаус, ресторан Родео и фуд-корт с большим разнообразием выбора меню. \nТЦ «ГУМ» работает ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «ГУМ» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ГУМ». ",
        "contacts": "Компания:ОАО «ГУМ»\n владелец: Дина\n Сайт: http://www.gumkazan.ru\n Номер телефона: +7 (843) 221-14-14, 221-14-51"
    },
    {
        "id": "42.4",
        "image": "Parser/DATA/IMG/42.4.jpg",
        "city": "Новосибирск",
        "name": "Гигант",
        "adress": "/Новосибирск/р-н Ленинский/проезд Энергетиков",
        "description": "\nВ торговом центре «Гигант» разместились магазины с широким спектром предлагаемых товаров. В комплексе есть бутики одежды и обуви для детей и взрослых, магазин бытовой техники, книжный, магазины товаров для спорта и отдыха, а также мебельный салон.\nРежим работы торгового центра: ежедневно с 08:00 до 24:00.\nПо вопросам аренды торговых помещений в ТЦ «Гигант» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гигант». ",
        "contacts": "Компания:ООО Торговый Холдинг «Сибирский Гигант»\n владелец: Не указано\n Сайт: http://www.sibgigant.ru\n Номер телефона: +7 (383) 255-55-53"
    },
    {
        "id": "42.5",
        "image": "Parser/DATA/IMG/42.5.jpg",
        "city": "Новосибирск",
        "name": "Baza",
        "adress": "/Новосибирск/р-н Центральный/ул Писарева",
        "description": "\nНа двух этажах площадью более 9 000 кв.м. представлен широкий ассортимент оружия, рыболовных снастей, экипировки, лодок, мототехники и других товаров для спорта и туризма. В ТЦ находится самый крупный оператор оружейного и охотничьего снаряжения - Охотничий домик.  Также в комплексе открыты магазины Рыбачьте с нами и Серебрянный ручей, Техноавиа, Атака 54, Азимут, Спецобеспечение, Все для хоккея, Виза Спорт и PRO-football. В торговом центре большой выбор квадрациклов, мопедов, гидроциклов и снегоходов. ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.nsk-baza.com\n Номер телефона: +7 (383) 201-55-59"
    },
    {
        "id": "42.6",
        "image": "Parser/DATA/IMG/42.6.jpg",
        "city": "Нижний Новгород",
        "name": "Инхаус",
        "adress": "/Нижний Новгород/р-н Приокский/ул Ларина",
        "description": "\nВ ТЦ «Инхаус» представлены следующие товарные группы: хозяйственные товары, сантехника и аксессуары для ванной комнаты, домашние аксессуары и прочие предметы интерьера,  постельное белье, системы отопления и кондиционирования, двери и фурнитура, светотехника и электротовары, гардины и шторы,  оборудование для инженерной инфраструктуры (водоснабжение, отопление, вентиляция), товары для бани и сауны, ковры и напольные покрытия, кухонный инструмент, домашний текстиль, пластиковые окна и натяжные потолки, настенные, предметы декора, напольные часы, салон мобильной связи, фототовары, услуги.\nПо вопросам аренды торговых помещений в ТЦ «Инхаус» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Инхаус». ",
        "contacts": "Компания:ООО «СКМ Девелопмент»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (343) 376-28-39, +7 (343) 376-28-40"
    },
    {
        "id": "42.7",
        "image": "Parser/DATA/IMG/42.7.jpg",
        "city": "Нижний Новгород",
        "name": "Гагаринский",
        "adress": "/Нижний Новгород/р-н Приокский/пр-кт Гагарина",
        "description": "\nВ выходные и праздничные дни в ТЦ «Гагаринский» проводятся детские праздники, розыгрыши ценных призов, выступления музыкантов. Торговый центр, открывшийся в июле 2007года, до сих пор остается единственным в Приокском районе торговым центром европейского уровня.\r\nВ ТЦ предусмотрены удобная парковка, кондиционированные помещения, привлечение таких крупных партнеров, как круглосуточный супермаркет SPAR, ресторан быстрого питания Макдоналдс, центр бытовой техники \"Домо\" и другие.\nПо вопросам аренды торговых помещений в ТЦ «Гагаринский» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гагаринский». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.gagarinsky-nn.ru\n Номер телефона: +7 (831) 437-14-22"
    },
    {
        "id": "42.8",
        "image": "Parser/DATA/IMG/42.8.jpg",
        "city": "Нижний Новгород",
        "name": "Автозаводский универмаг",
        "adress": "/Нижний Новгород/р-н Автозаводский/пр-кт Октября",
        "description": "\nНа торговых площадях  ТЦ «Автозаводский универмаг» представлены такие товары, как  мебель, аксессуары‚ верхняя одежда‚ белье‚ головные уборы‚ деловая одежда‚ детская одежда‚ детская обувь‚ джинсы‚ косметика и парфюмерия‚ меха‚ молодежная обувь‚ молодежная одежда‚ спортивная обувь‚ спортивная одежда‚ подарки‚ ювелирные изделия, бижутерия, аудио-видео‚ бытовая техника‚ фотоаппаратура‚ отделочные материалы и сантехника‚ мобильные средства связи‚ оружие и оборудование для рыбалки‚ цветы, услуги банков и многое другое.\nРежим работы ТЦ «Автозаводский универмаг»: 09:00-21:00.\nПо вопросам аренды торговых помещений в ТЦ «Автозаводский универмаг» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Автозаводский универмаг». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.auniver.ru\n Номер телефона: +7 (831) 295-85-58, +7 (831) 295-87-63"
    },
    {
        "id": "42.9",
        "image": "Parser/DATA/IMG/42.9.jpg",
        "city": "Нижний Новгород",
        "name": "Аврора",
        "adress": "/Нижний Новгород/р-н Канавинский/ул Советская",
        "description": "\nВ торговом центре «Аврора» можно найти товары на любой вкус и любую потребность. На территории комплекса собраны популярные российские и иностранные бренды, а также все необходимые для жизни товары. Здесь также расположены рестораны и кафе, что позволяет не только совершить необходимые покупки, но и приятно провести время.\nРежим работы ТЦ «Аврора»: 10:00 - 20:00.\nПо вопросам аренды торговых помещений в ТЦ «Аврора» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Аврора». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.avrorann.ru\n Номер телефона: +7 (831) 277-62-29"
    }
]