[
    {
        "id": "40.0",
        "image": "Parser/DATA/IMG/40.0.jpg",
        "city": "Омск",
        "name": "Омский",
        "adress": "/Омск/округ Центральный/ул Интернациональная",
        "description": "\nДля покупателей в ТЦ «Омский» функционирует отдел дополнительных услуг, где предоставляются туристические, бытовые, полиграфические, банковские услуги. В торговом центре можно не только совершать покупки, но и отдыхать с семьей или друзьями. В комплексе открыт рестораны европейской кухни, кофейня, ресторан быстрого обслуживания и разнплановые кафе.\nПо статистике посетители торгового центра «Омский» – это семейные пары в возрасте 25 лет и старше с детьми. Кроме разнопрофильных магазинов и комплекса услуг в ТЦ работают банкоматы, мебельные салоны, мастерские, православная лавка и театральные кассы.\nПо вопросам аренды торговых помещений в ТЦ «Омский» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Омский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-omsk.ru\n Номер телефона: +7 (3812) 20-13-64"
    },
    {
        "id": "40.1",
        "image": "Parser/DATA/IMG/40.1.jpg",
        "city": "Омск",
        "name": "Миллениум",
        "adress": "/Омск/округ Центральный/ул Фрунзе",
        "description": "\nПервый этаж отдан Fashion-центру, объединяющий в себе монобрендовые и мультибрендовые магазины ведущих мировых и российских производителей, а также супермаркет и кофейню. Второй этаж – это зона торговли для совершения семейных покупок. Третий этаж отдан развлекательной зоне, в том числе боулингу и спорт бару. На четвертом этаже расположились спа салон и фитнес центр. С пятого по одиннадцатый этаж заняла офисная часть комплекса, а на двенадцатом-тринадцатом этажах находятся рестораны и ночной клуб.\nТЦ «Миллениум» выделяется уникальным дизайном, а также прекрасным видом на город из окон и панорамных лифтов здания.\nПо вопросам аренды торговых помещений в ТЦ «Миллениум» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Миллениум». ",
        "contacts": "Компания:Группа предприятий «МОСТ»\n владелец: Не указано\n Сайт: http://www.mfk-millenium.ru\n Номер телефона: +7 (343) 287-40-40"
    },
    {
        "id": "40.2",
        "image": "Parser/DATA/IMG/40.2.jpg",
        "city": "Омск",
        "name": "МЕГА",
        "adress": "/Омск/округ Кировский/б-р Архитекторов",
        "description": "\nСогласно статистике 2012 года ТРЦ «МЕГА» посетили 15,9 млн человек. В комплексе открыты магазинов товаров на любой вкус и потребность: одежда, обувь, ювелирные изделия, оптика, спортивные, зоотовары, парфюмерия и косметика, белье и аксессуары, бюро путешествий, подарки и сувениры, бытовая техника и электроника, мобильные телефоны, продукты питания, кожгалантерея, ювелирные изделия, мобильная связь, кожгалантерея, детские товары, мультимедиа, книги и канцелярия, товары для дома, дачи и ремонта, товары для красоты и здоровья, мебель и предметы интерьера.\nВ торгово-развлекательном центре «МЕГА» функционирует комната матери и ребенка, комплекс обладает всеми удобствами для людей с ограниченными возможностями, на его территории также расположены парковки для тележек, детские тележки.\nПо вопросам аренды торговых помещений в ТРЦ «МЕГА» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «МЕГА». ",
        "contacts": "Компания:IKEA\n владелец: Отдел аренды\n Сайт: http://www.megamall.ru/omsk\n Номер телефона: +7 (381) 240-81-70"
    },
    {
        "id": "40.3",
        "image": "Parser/DATA/IMG/40.3.jpg",
        "city": "Омск",
        "name": "Маяк-3",
        "adress": "/Омск/округ Кировский/пр-кт Комарова",
        "description": "\nПервый этаж комплекса заполняют магазинымодной одежды, аксессуаров и подарков, а также продовольственный супермаркет, отделения банков,  ювелирные салоны, салоны сотовой связи. На втором этаже размещаются книжный и компьютерный супермаркеты, интернет-кафе, супермаркет электроники и бытовой техники, магазин товаров для активного образа жизни, магазин товаров для детей. На третьем этаже открыты мебельный центр, магазины товаров для дома и интерьера. \nНа четвертом этаже расположился многозальный кинотеатр и развлекательный центр: боулинг, бильярд, зона фут-корт и развлекательная зона для детей. Пятый этаж принадлежитт спортивно-оздоровительный комплексу, включающему зону фитнес, СПА-салон, студию загара.\nПо вопросам аренды торговых помещений в ТЦ «Маяк-3» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Маяк-3». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (495) 797-44-01"
    },
    {
        "id": "40.4",
        "image": "Parser/DATA/IMG/40.4.jpg",
        "city": "Омск",
        "name": "Континент",
        "adress": "/Омск/округ Кировский/ул 70 лет Октября",
        "description": "\nПри общей площади торгового центра «Континент» в 160000 квадратных метров  более 100 тысяч из них предоставлены для магазинов, среди которых Sela, Tom Farr, Insity, Pierre Cardin, Centro, а также гипермаркеты М.Видео, Castorama, БубльГум, Мир Охоты.\nТоргово-развлекательная зона представлена 9 кинозалами, роллердромом, боулингом, бильярдом, детским развлекательным центром. Также на территории комплекса находятся многочисленные кафе, рестораны, фудкорт, фитнес центр и салон красоты.\nВ среднем за месяц торгово-развлекательный центр посещает около 850000 человек.\nПо вопросам аренды торговых помещений в ТРЦ «Континент» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Континент». ",
        "contacts": "Компания:ЗАО ТЦ «Континент»\n владелец: Отдел аренды\n Сайт: http://www.kontinent-omsk.com\n Номер телефона: +7 (3812) 76-97-19"
    },
    {
        "id": "40.5",
        "image": "Parser/DATA/IMG/40.5.jpg",
        "city": "Казань",
        "name": "Тандем",
        "adress": "/Казань/р-н Московский/пр-кт Ибрагимова",
        "description": "\nМногофункциональный комплекс «Тандем» - один из крупнейших в Поволжье торгово-развлекательных центров европейского уровня. В ТЦ предоставляют услуги: ателье, химчистка, фотостудия, кассы ж/д и авиабилетов, банкоматы, ремонт часов и обуви. В ТЦ «Тандем» находится кинотеатр «Киномакс», имеющий 9 залов, а также боулинг на 16 дорожек, бильярд, аэрохоккей, электронный дартс, кафе и уютные бары.\n\r\nРежим работы ТРК «Тандем» с 10.00 до 22.00 часов ежедневно. Кинотеатр «Киномакс» работает с 10.00 до 03.00 часов. Гипермаркет «Карусель» - с 09.00 до 00.00 часов.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Тандем» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Тандем». ",
        "contacts": "Компания:ЗАО «Инвестиционно-строительная компания»\n владелец: Не указано\n Сайт: http://www.tandemkazan.ru\n Номер телефона: +7 (843) 518-99-99"
    },
    {
        "id": "40.6",
        "image": "Parser/DATA/IMG/40.6.jpg",
        "city": "Омск",
        "name": "Кит-интерьер",
        "adress": "/Омск/округ Центральный/ул 10 лет Октября",
        "description": "\nВ ТЦ «Кит-интерьер» 4 этажа. На первом расположены магазины отделочных материалов для стен и потолка, напольных покрытий, сантехника, дверей, светотехники, предметов интерьера, посуды. На втором - салоны текстиля, спален, гостиных и другой корпусной мебели. Третий этаж вместил в себя салоны мягкой мебели, обеденных зон и кухонь на заказ, а четвертый этаж предоставляет профессиональные услуги в области проектирования инженерных систем, ремонтно-строительных работ, дизайна интерьера и декорирования.\nПо вопросам аренды торговых помещений в ТЦ «Кит-интерьер» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Кит-интерьер». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.kit-omsk.ru\n Номер телефона: +7 (3812) 72-98-87"
    },
    {
        "id": "40.7",
        "image": "Parser/DATA/IMG/40.7.jpg",
        "city": "Казань",
        "name": "Свита Холл",
        "adress": "/Казань/р-н Вахитовский/ул Баумана",
        "description": "\nВ торговом центре «Свита Холл» представлено 6 этажей уникальных товаров и услуг для праздников и торжественных случаев. На первом этаже находятся ювелирный магазин, флористический салон, кофейня и кондитерская. Второй этаж занимают магазины нижнего белья и вечерние наряды. На третьем этаже находятся салоны красоты и услуги по уходу за телом,  магазины косметики и национальных аксессуаров, мастерская вышивки и ателье по подгону одежды. На четвертом этаже магазины свадебных и праздничных аксессуаров, фото-студия, туристические фирмы, агентства по организации свадеб и торжеств, прокат лимузинов.\n\r\nОригинальный дизайнерский интерьер внутреннего пространства торгового центра выполнен в стиле Ар Нуво. Это гармоничное сочетание самых различных металлов: дерева и стекла, металла и камня, витража и зеркал.\n\r\nТорговый центр «Свита Холл» работает с 10.00 до 22.00 часов без праздников и выходных.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Свита Холл» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в торговом центре «Свита Холл».\r\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.svitahall.ru\n Номер телефона: +7 (843) 258-33-30"
    },
    {
        "id": "40.8",
        "image": "Parser/DATA/IMG/40.8.jpg",
        "city": "Казань",
        "name": "Мега",
        "adress": "/Казань/р-н Советский/пр-кт Победы",
        "description": "\nВ ТРЦ «Мега» находится множество известных и крупных магазинов: мебельный магазин IKEA, продуктовый гипермаркет «Бахетле», гипермаркет товаров для дома и дачи OBI, гипермаркет электроники «М.Видео». В торговом центре предоставляются услуги турагентства, химчистки, ателье, парикмахерской. Широкая зона food-courta и развлекательная зона: Crazy Park, детский клуб, каток, детская сцена, главная сцена, детские площадки, комната матери и ребенка.\nТЦ «Мега» работает ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Мега» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Мега». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/kazan\n Номер телефона: +7 (843) 276-92-92, 276-92-93"
    },
    {
        "id": "40.9",
        "image": "Parser/DATA/IMG/40.9.jpg",
        "city": "Омск",
        "name": "Июнь",
        "adress": "/Омск/округ Кировский/б-р Архитекторов",
        "description": "\nТЦ «Июнь» будет открыт в 2014 году. Помимо магазинов с полным спектром товаров (одежда, обувь, парфюмерия и косметика, игрушки, детская одежда, товары для спорта и отдыха, сумки, аксессуары, ювелирные украшения) на территории комплекса откроется крупный продовольственный гипермаркет, а также развитая развлекательная зона: кинотетр, боулинг, а также фитнес-центр.\nПо вопросам аренды торговых помещений в ТЦ «Июнь» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Июнь». ",
        "contacts": "Компания:ГК «Регионы»\n владелец: Не указано\n Сайт: http://www.june.ru/omsk/\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    }
]