[
    {
        "id": "29.0",
        "image": "Parser/DATA/IMG/29.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Балтийский",
        "adress": "/Санкт-Петербург/р-н Василеостровский/м Василеостровская/пр-кт Большой В.О.",
        "description": "\nТЦ «Балтийский» открылся в 2000 году в самом центре Василеостровского района г. Санкт-Петербурга. ТЦ «Балтийский» представляет более 100 салонов известных брендов, в том числе: D&G, Armani Jeans, «Bouton Shoes», «BRASHCI», «Salire», «MCM»,«Vertigo», Валентин Юдашкин, проект Pirosmani, Модный Дом Leonid Alexeev, Модный Дом Ianis Chamalidy. На территории ТК представлены магазины одежды, обуви, аксессуаров, белья, парфюмерии.\nВ 2013 году в ТЦ был открыт продовольственный супермаркет финской сети PRISMA. Для посетителей работает ресторан «Труффальдино», фитнес-клуб Fitness House с бассейном, многозальный кинотеатр «Формула Кино». На втором этаже ТЦ «Балтийский» расположен современный офисный центр.\nТЦ «Балтийский» работает с 10.00 до 22.00 часа каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Балтийский» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Балтийский». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.tkspb.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.1",
        "image": "Parser/DATA/IMG/29.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Балканский",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Купчино/пл Балканская",
        "description": "\nТРЦ «Балканский» представляет собой несколько корпусов, объединенных между собой переходными галереями, которые образуют единое торговое пространство.\nНовый корпус «Балканский-1» открылся в декабре 2010 года. Торговая галерея включает в себя более 100 магазинов и соединена в единое торговое пространство с другими корпусами ТРК «Балканский» и ТК «Балкания NOVA». В данном корпусе расположился большой универмаг спортивных товаров «Спортмастер ГИПЕР», а также современный фитнес-клуб SportLife с бассейном. На верхних этажах корпуса располагается современный офисный центр.\nКорпус ТК «Балканский-2» или «Пирамида» соединен переходными галереями с корпусами 1 и 3. На первом этаже корпуса расположены магазины одежды и обуви, спортивные товары. На втором этаже представлены универмаги «Компьютерный мир», Oggi, Nike-дисконт.\nКорпус «Балканский-3»  или «Астра» был открыт для посетителей после реконструкции в июне 2008 года. На четырех этажах корпуса разместились многочисленные магазины одежды, обуви, аксессуаров. В ТК работает кафе-кондитерская La Petra, ресторан китайской кухни Panda, пивной ресторан «Билл Хук», кафе восточной кухни Al Petra, кафе-пышечная «Адамс».\nТоргово-офисный корпус «Балканский-4» или «Балканы» открыт в 2006 году. В помещении корпуса для посетителей открыты магазины одежды и обуви, спортивный центр Rockland, отделение Сбербанка, большой книжный магазин «Буквоед», фитнес-клуб Fitness House, универмаг детских товаров «Дети». На верхних этажах корпуса расположен современный офисный центр, оснащенный конференц-залом. Корпус соединен переходной галереей с соседним корпусом «Балканский-5».\nКорпус «Балканский-5» или «Пассаж» – один из первых корпусов ТРК «Балканский». На первом этаже корпуса расположены магазин парфюмерии и косметики «Рив Гош», универмаг Sela, салон цветов «Оранж». В составе корпуса действует один из старейших развлекательных клубов в Купчино – диско-бар «Адамс». Корпус соединен переходными галереями с соседними корпусами «Балканский-3», «Балканский-4» и «Балканский-6».\nКорпус «Балканский-6» или «Вернисаж» занимает галерея магазинов одежды, обуви и аксессуаров известных торговых марок: «Макситайм», «14 Карат», OGGI, Rockland и другие. На 3 и 4 этажах корпуса расположены многозальный кинотеатр «Формула Кино», бильярдный клуб «Гермес», а также парк аттракционов. В цокольном этаже расположен продовольственный супермаркет «Перекресток». Благодаря переходной галерее, из корпуса можно попасть в другие корпуса ТРК «Балканский».\nТРЦ «Балканский» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Балканский» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Балканский». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.balkansky.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.2",
        "image": "Parser/DATA/IMG/29.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Балкания NOVA",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Купчино/пл Балканская",
        "description": "\nТРК «Балкания NOVA» входит в многофункциональный торгово-развлекательный комплекс «Балканский». Новый корпус ТРК «Балкания NOVA»  был введен в эксплуатацию в 2012 году.  Для посетителей представлены несколько крупных якорных арендаторов: магазин товаров для дома «Домовой», гипермаркет электроники «М.видео», детский супермаркет «Лукоморье», хобби-гипермаркет «Леонардо», продовольственный гипермаркет PRISMA, а также магазины одежды, обуви, парфюмерии и аксессуаров.\nВ составе нового корпуса для посетителей открыт мебельный центр «12 Стульев», на трех этажах которого разместились экспозиции мебельных компаний и фабрик Санкт-Петербурга и других регионов России. Вниманию посетителей предложен большой выбор корпусной и мягкой мебели, кухонные гарнитуры, детская мебель, мебель для дома и офиса и сопутствующие товары. В ТЦ работают ледовый каток и площадка для игры в кёрлинг ICE PARK, многозальный кинотеатр «Мираж Синема», уникальный горнолыжный спуск Gornostay, развлекательный центр «Планета игр», ресторан-пивоварня Maximilian Hall, ресторанный дворик.\nТРЦ «Балкания NOVA» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Балкания NOVA» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Балкания NOVA». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.balkansky.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.3",
        "image": "Parser/DATA/IMG/29.3.jpg",
        "city": "Санкт-Петербург",
        "name": "Аэродром",
        "adress": "/Санкт-Петербург/р-н Приморский/м Пионерская/пр-кт Испытателей",
        "description": "\nТорговый центр «Аэродром» был введен в эксплуатацию в 1998 году в г. Санкт-Петербурге и является одним из первых ТК в Приморском районе, который пользуется популярностью по сей день.  \nТРЦ «Аэродром» позиционирует себя как районный семейный торгово-развлекательный комплекс. На территории торгового комплекса расположены около 130 магазинов одежды, обуви, аксессуаров, парфюмерии и косметики, книжный магазин. Помимо торговой галереи в ТЦ находится ночной клуб «Аэродром», «Аут-бар», косметический салон, отделение банка, салоны связи и банкоматы.\nТЦ «Аэродром» работает каждый день с 11.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Аэродром» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Аэродром». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.tkspb.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.4",
        "image": "Parser/DATA/IMG/29.4.jpg",
        "city": "Санкт-Петербург",
        "name": "Атмосфера",
        "adress": "/Санкт-Петербург/р-н Приморский/м Комендантский проспект/пл Комендантская",
        "description": "\nТоргово-развлекательный центр «Атмосфера» был введен в эксплуатацию в 2008 году в г. Санкт-Петербурге.  ТК «Атмосфера» представляет собой семиуровневый торгово-развлекательный комплекс, в котором все создано для совершения покупок и приятного отдыха всей семьей.\nНа территории торгового центра расположены магазины известных марок женской и мужской одежды и обуви, целый этаж популярных детских магазинов, гипермаркет электроники «Техносила», одежный универмаг TopShop, парфюмерный магазин «Рив Гош».\nВ ТЦ имеется семейный развлекательный клуб, который включает в себя семизальный кинотеатр «Каро Фильм», бильярдный клуб «Гермес», а также Детский игровой центр FunCity с парком аттракционов. В ТРЦ «Атмосфера» расположены уютные кафе и рестораны, среди которых ресторан Chili Pizza, предлагающие блюда любой кухни, кофейня «Сладкоежка».\nТРЦ «Атмосфера» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Атмосфера» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Атмосфера». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.trkatmosfera.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.5",
        "image": "Parser/DATA/IMG/29.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Невский Атриум",
        "adress": "/Санкт-Петербург/м Маяковская/пр-кт Невский",
        "description": "\nТЦ «Невский Атриум» открылся в 2006 году в самом центре г. Санкт-Петербурга. Купол атриума выполнен из стекла, поэтому все этажи ТК освещаются естественным светом в дневное время. Между этажами ТК «Невский Атриум» работают два панорамных лифта и эскалаторы, в центре атриума внимание посетителей привлекает небольшой фонтан.\nТорговый центр имеет пять этажей, торговые галереи расположены с первого по четвертый этажи. В ТК представлены магазины одежды, обуви и аксессуаров известных международных брендов, парфюмерный салон «Рив Гош», салон BleachBright по экспресс отбеливанию зубов. На пятом этаже расположены ресторан итальянской и европейской кухни «Атриум», бар Saint P, ресторан «Невский».\nТЦ «Невский Атриум» работает с 10.00 до 22.00 часов каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Невский Атриум» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Невский Атриум». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.6",
        "image": "Parser/DATA/IMG/29.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Академический",
        "adress": "/Санкт-Петербург/р-н Калининский/м Академическая/пр-кт Гражданский",
        "description": "\nТЦ «Академический» открыл свои двери для посетителей в 2002 году в густонаселенном районе г. Санкт-Петербурга. ТК является наиболее посещаемым в своем районе, что связано как с удачным подбором арендаторов, так и с выгодным географическим положением комплекса.\nПросторный атриум, зоны отдыха и развлечений, магазины и развитый сервис делают ТЦ привлекательным местом шопинга и отдыха всей семьей. На территории торгового комплекса работают магазины, представляющие одежду, обувь и аксессуары известных марок: Savage, Ostin, Jennyfer, Sela, Adidas, Reebok, Centro и многие другие. К услугам посетителей открыты гипермаркет бытовой техники и электроники «Эльдорадо», супермаркет товаров для дома «Домовой», современный солярий Sun Point, салоны сотовой связи, книжный магазин, отделение банка и химчистка.\nВремя работы ТЦ «Академический» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Академический» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Академический». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.academ.tkspb.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "29.7",
        "image": "Parser/DATA/IMG/29.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Вояж",
        "adress": "/Санкт-Петербург/м Озерки/пр-кт Энгельса",
        "description": "\nТоргово-развлекательный центр «Вояж» открылся в 2008 году в г. Санкт-Петербурге. ТК «Вояж» ориентирован на семейный шопинг и отдых. В трехэтажном комплексе представлен полный спектр товаров и услуг на общей площади 29000 кв.м.\nОсновная торговая галерея располагается на втором этаже: магазины женской и мужской одежды, салон дизайнерской одежды Веретено, а также стоковая одежда в магазине «СТОК» таких марок, как Mexx, Next, s.Oliver, Massimo Dutti, Tom Tailor, Rinashimento, Bessini. Для любителей спорта в ТК находится фитнесс клуб сети Alex Fitness.\nНа первом этаже комплекса расположен компьютерный магазин «КЕЙ», магазин косметики и парфюмерии «Л'Этуаль», винный бутик «XO», ювелирный магазин «Платина Кострома», а также кинотеатр сети «Мираж Синема».\nНа территории ТРЦ «Вояж» расположено огромное количество ресторанов и кафе, такие как сеть японских ресторанов «Две палочки», сеть ресторанов итальянской кухни «Mama Roma», ирландский бар «O'briens», китайский ресторан «Харбин».\nТРЦ «Вояж» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Вояж» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Вояж». ",
        "contacts": "Компания:ГК «Респект»\n владелец: Не указано\n Сайт: http://www.gkrespect.ru\n Номер телефона: +7 (812) 943-40-93"
    },
    {
        "id": "29.8",
        "image": "Parser/DATA/IMG/29.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Prisma",
        "adress": "/Санкт-Петербург",
        "description": "\nТЦ «Prizma» открылся в 2008 году в г. Санкт-Петербурге. Якорными арендаторами ТК являются финский продовольственный гипермаркет Prisma, магазин парфюмерии и косметки «Рив Гош», спортивный клуб «Fitness House», медицинские услуги в клинике «Наша клиника».\nНа территории ТК открыты магазины, предлагающие одежду и обувь, подарки, товары для дома, ювелирные изделия, бытовую технику и электронику, товары для рыбалки. К услугам посетителей в ТЦ имеются сервисные услуги: салон красоты, салоны связи, оптика, банковские и медицинские услуги. В ТЦ открыты ресторан быстрого питания Макдоналдс, японский ресторан «Евразия», Кофейная Контата.\nТЦ «Prizma»  работает каждый день с 10.00 до 21.00 часа. Гипермаркет «Prizma» работает с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТК «Prizma» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Prizma». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tkprisma.ru\n Номер телефона: +7 (812) 333-00-30"
    },
    {
        "id": "29.9",
        "image": "Parser/DATA/IMG/29.9.jpg",
        "city": "Парголово",
        "name": "Prisma",
        "adress": "/Парголово/р-н Выборгский/ш Выборгское",
        "description": "\nТЦ «Prizma» открылся в 2011 году в г. Санкт-Петербурге. Якорными арендаторами ТК являются финский продовольственный гипермаркет Prisma, гипермаркет бытовой техники и электроники «Эльдорадо», гипермаркет спортивных товаров «Декатлон».\nНа территории ТК открыты ювелирный салон «14 карат», магазин косметики и парфюмерии  «Л’Этуаль», товары для активного спорта и отдыха в магазинах «Планета спорт» и «Мотостиль», а также  необходимый лакокрасочный материал для окраски и декорирования в магазине «Tikkurila». Помимо торговой галереи в ТЦ имеются дополнительные услуги, такие как химчистка и автомойка. В ТК работают два ресторана быстрого питания – KFC и Carl’s Jr.\nТЦ «Prizma»  работает каждый день с 10.00 до 22.00 часов. Гипермаркет «Prizma» работает с 09.0 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТК «Prizma» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Prizma». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tkprisma.ru\n Номер телефона: +7 (812) 333-00-30"
    }
]