[
    {
        "id": "35.0",
        "image": "Parser/DATA/IMG/35.0.jpg",
        "city": "Калуга",
        "name": "Торговый Квартал",
        "adress": "/Калуга/ул Небесная",
        "description": "\nТЦ «Торговый Квартал» в г. Калуге открылся в 2011 году и является единственным в Калуге региональным торгово-развлекательным центром.\nВ ТК функционируют такие крупные арендаторы, как гипермаркет «Ашан», российская сеть цифровой электроники и бытовой техники «Эльдорадо», федеральная сеть спортивных магазинов «Спортмастер», строительный гипермаркет «Аксон», «Детский мир», детский развлекательный центр Happy Land и др.\nДля автомобилистов организована парковочная зона на 3000 машино-мест.\nТЦ «Торговый Квартал» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Торговый Квартал» в г. Калуге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРЦ «Торговый Квартал». ",
        "contacts": "Компания:Colliers International\n владелец: Отдел аренды торговой недвижимости\n Сайт: http://www.colliers.com/ru-ru/russia\n Номер телефона: +7 (495) 258-51-51"
    },
    {
        "id": "35.1",
        "image": "Parser/DATA/IMG/35.1.jpg",
        "city": "Калуга",
        "name": "РИО",
        "adress": "/Калуга/ул Кирова",
        "description": "\nТРЦ «РИО» в г. Калуге открыл свои двери для покупателей 1 марта 2012 года на ул. Кирова. ТРЦ «РИО» представляет собой классический молл регионального формата, с хорошей доступностью и высокоразвитой инфраструктурой.\nЯкорными арендаторами ТРЦ являются известные торговые марки: супермаркет «Виктория», гипермаркет бытовой техники «М. Видео», спортивный магазин «Спортмастер».\nНа территории ТРЦ «РИО» находятся также «Фора Банк», кинотеатр «Синема Стар» с залом 5D, игровая зона, фуд-корт и знаменитый Comedy Café.\nВ ТРЦ «РИО» проводятся праздничные мероприятия, розыгрыши призов и лотерей, выступления артистов, промо-акции арендаторов, сезонные распродажи, вручения дисконтных карт.\nБольшой светодиодный экран на фасаде здания и телевизоры на всех этажах транслируют рекламные ролики, видеоролики, музыкальные клипы.\nТРЦ «РИО» в г. Калуга стал двадцатым по счету действующим торгово-развлекательным центром группы компаний «Ташир» и двенадцатым – под брендом «РИО».\nТК «РИО» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Калуге  обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.kaluga.rio.su\n Номер телефона: +7 (910) 600-06-09, +7 (4842) 90-08-32"
    },
    {
        "id": "35.2",
        "image": "Parser/DATA/IMG/35.2.jpg",
        "city": "Киров",
        "name": "Максимум",
        "adress": "/Киров/ул Пролетарская",
        "description": "\nТРЦ «Максимум» открыл свои двери для покупателей в 2009 году в исторической части города Кирова. ТРЦ имеет  общую площадь 14 000 кв. м. и входит в тройку самых крупных торговых центров города Кирова. ТРЦ «Максимум» - это современное капитальное здание в стиле «хай-тек», с высокими потолками, качественной отделкой фасадов и интерьеров. В ТЦ находятся самые большие в Кирове - гипермаркет электроники «М.видео», гипермаркет одежды федеральной сети МОДИС, мебельный гипермаркет «Мебель-Максимум», а также продуктовый супермаркет «Магнит».\nВ ТРЦ «Максимум» представлены более 100 магазинов с широким ассортиментом продукции отечественных и иностранных производителей, а также сервисные услуги для населения. В ТЦ находятся 12 круглосуточных банкоматов, аптечный пункт, турагенство, центр автоаксессуаров.\r\nВ перспективах развития ТРЦ «Максимум» - увеличить общую площадь до 49 806 кв.м.\nЧасы работы ТРЦ «Максимум» каждый день с 09.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Максимум» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Максимум». ",
        "contacts": "Компания:ООО «УК «Максимум»\n владелец: Не указано\n Сайт: http://www.maximum-kirov.ru\n Номер телефона: +7 (8332) 37-64-72, +7 (8332) 75-54-49"
    },
    {
        "id": "35.3",
        "image": "Parser/DATA/IMG/35.3.jpg",
        "city": "Калуга",
        "name": "21 век",
        "adress": "/Калуга/ул Кирова",
        "description": "\nТорговый комплекс «21 век» открылся в 2005 в г. Калуге. Калужский ТК «21 век» представляет собой крупнейший комплекс торговли, бизнеса и развлечений. Комплекс удачно сочетает в себе бизнес-центр и гостиницу, супермаркет и торговые галереи, ресторанный дворик и парк развлечений. Торговая часть примыкает к офисно-гостиничному зданию, три этажа которого занимают офисные помещения, а четыре этажа - гостиница бизнес-класса. Все прилегающие территории представляют собой живописные пейзажи, целенаправленное создание которых позволило в 2006 году ТК «21 век» стать победителем городского конкурса по благоустройству газонов.\nТорговый комплекс «21 век» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТК «21 век» в г. Калуге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТК «21 век». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.tashir.ru\n Номер телефона: +7 (4842) 79-02-00 (доб. 116)"
    },
    {
        "id": "35.4",
        "image": "Parser/DATA/IMG/35.4.jpg",
        "city": "Калининград",
        "name": "Маяк",
        "adress": "/Калининград/ул Театральная",
        "description": "\nПервое открытие торгово-развлекательного центра «Маяк» состоялось в марте 2006 года. В ноябре 2012 года ТЦ «Маяк» отметил свое второе открытие после реконструкции. На сегодняшний день в ТЦ применены современные технические и архитектурные решения, площадь торгового центра превышает 12 тыс. кв.м. К услугам покупателей на территории комплекса располагаются супермаркет «Вестер», ювелирный салон «Монте-Кристо», Дом Игрушки, магазины «Игроленд», «Максимус», «Книги и Книжечки», «Центробувь», а также химчистка, Школа танцев, отделения банков, детский развлекательный клуб «ИгроЛэнд» и ресторан.\nТорговый центр «Маяк» стал любимым местом шопинга для жителей Калининграда -  это место совершения покупок для граждан и семей с уровнем дохода «средний» и «средний +».\nТРЦ «Маяк» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Маяк» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Маяк». ",
        "contacts": "Компания:«ВестРусДевелопмент»\n владелец: Не указано\n Сайт: http://mayak.kenigmalls.ru\n Номер телефона: +7 (4012) 35-38-31"
    },
    {
        "id": "35.5",
        "image": "Parser/DATA/IMG/35.5.jpg",
        "city": "Калининград",
        "name": "Калининградский Пассаж",
        "adress": "/Калининград/р-н Центральный/пл Победы",
        "description": "\nТорговый центр «Калининградский Пассаж» открылся в 2003 году в центре Калининграда. В торговом центре находятся два якорных арендатора: Ювелирторг и Ile De Beaute. Торговая галерея представлена известными брендами одежды и обуви, парфюмерии и косметики, ювелирных украшений и часов.\r\nИнфраструктура торгового центра «Калининградский Пассаж» представляет собой: бизнес-центр категории «В+», детскую комнату и салон красоты, стоматологическую клинику и страховые услуги, туристические агентства, авиа кассы, кафе, нотариус.\nТЦ «Калининградский Пассаж» работает каждый день с 11.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Калининградский Пассаж» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Калининградский Пассаж». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.kdpassage.ru\n Номер телефона: +7 (4012) 71-60-47, +7 (900) 349-78-91"
    },
    {
        "id": "35.6",
        "image": "Parser/DATA/IMG/35.6.jpg",
        "city": "Калининград",
        "name": "Европа",
        "adress": "/Калининград/ул Театральная",
        "description": "\nТоргово-развлекательный центр «Европа» открылся в апреле 2008 года. ТК имеет три уровня, состоит из торговых галерей, объединенных с помощью трех просторных атриумов, и имеет три входа. Просторные атриумы имеют концептуальную идею наименования самыми крупными, модными и развитыми столицами Европы.\nНа территории комплекса расположены магазины знаменитых российских и иностранных торговых марок одежды и обуви, рестораны и кафе, а также развлекательный центр и кинотеатр известного в России бренда «Синема парк» с технологией IMAX и 4DX, лидером визуальных развлечений.\nПо вопросам аренды торговых помещений в ТРЦ «Европа» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Европа». ",
        "contacts": "Компания:Re&Solution Property Management Russia\n владелец: Не указано\n Сайт: http://www.europecentre.ru\n Номер телефона: +7 (4012) 616-888"
    },
    {
        "id": "35.7",
        "image": "Parser/DATA/IMG/35.7.jpg",
        "city": "Калининград",
        "name": "Бауцентр",
        "adress": "/Калининград/р-н Московский/ул Дзержинского",
        "description": "\nТорговый центр «Бауцентр» введен в эксплуатацию в 2007 году в Калининграде на улице Дзержинского и является самым большим в городе магазином формата DIY. На территории торгового центра представлен широчайший ассортимент продукции для строительства, ремонта и создания интерьера.\nВ ТЦ «Бауцентр» открыт огромный отдел «Сад и Огород», занимающий торговую площадь 2,5 тыс. кв.м. и размещающий на ней 4,5 тыс. наименований продукции – от садовых и домашних растений до тракторов, триммеров и газонокосилок. Также в торговом центре покупателям предложены такие товары, как шкафы-купе, рамки для фотографий, картины и камины, расширенный ассортимент саун и аксессуаров для них.\r\n \r\nНовинкой для города Калининграда стало открытие отдела «Ткани», где продаются тюлевые и портьерные ткани, аксессуары для штор, декоративные подушки и наволочки.\nТК «Бауцентр» открыт для посетителей каждый день с 08.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Бауцентр» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-выставочном центре «Бауцентр». ",
        "contacts": "Компания:«Бауцентр Рус»\n владелец: Не указано\n Сайт: http://www.baucenter.ru/cooperation/rent/\n Номер телефона: +7 (3812) 35-63-06"
    },
    {
        "id": "35.8",
        "image": "Parser/DATA/IMG/35.8.jpg",
        "city": "Калининград",
        "name": "Clover Citycenter",
        "adress": "/Калининград/р-н Центральный/пл Победы",
        "description": "\nМногофукциональный комплекс «Кловер Сити-Центр» открылся в 2009 году и включает в себя современные офисы класса А, торгово-развлекательный центр, гостиницу Radisson Hotel Kaliningrad,  развлекательный комплекс «Метрополис» и подземный паркинг.\nТри этажа торговой галереи ТРЦ «Clover Citycenter» представлены ведущими мировыми и российскими торговыми марками, такими как: Летуаль, Slava Zaitsev, Lady & Gentleman CITY, Тissot, Ulisse Nardin, Reserved, Mohito и другие известные бренды.\nЗона  для отдыха представляет собой развлекательный комплекс «Метрополис», в котором имеются ресторан на 300 посадочных мест, ночной клуб, две зоны боулинга на 5 VIP-дорожек и 8 дорожек, бильярдная зона на 5 американских и 1 русский стол, VIP бильярд. Также на территории комплекса можно отдохнуть в пивном ресторане «Хмель» или отведать свежевыжатых соков в Citrus-bar.\nТорговый центр «Кловер Сити-Центр» открыт для посетителей ежедневно с 10.00 до 21.00 часа.\r\nПо вопросам аренды торговых помещений в ТЦ «Кловер Сити-Центр» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Кловер Сити-Центр». ",
        "contacts": "Компания:«Кловер Групп»\n владелец: Не указано\n Сайт: http://www.clovercitycenter.ru\n Номер телефона: +7 (4012) 77-55-53, 59-33-01"
    },
    {
        "id": "35.9",
        "image": "Parser/DATA/IMG/35.9.jpg",
        "city": "Иваново",
        "name": "Тополь",
        "adress": "/Иваново/ул Лежневская",
        "description": "\nПервая очередь торгово-развлекательного центра «Тополь» открыла свои двери для посетителей 13 февраля 2009 года. Общая площадь ТК составляла 35000 кв.м., торговая площадь – 21000 кв.м. Открытие второй очереди ТРЦ состоялось 1 декабря 2013 года. Общая площадь территории увеличилась до 70000 кв.м., торговая площадь составляет 48000 кв.м., ТК имеет четыре уровня и атриум.\nТРЦ «Тополь» представляет собой многофункциональный комплекс, который вкляючает в себя торговые площади, зоны фуд-кортов и развлечений, рестораны и кафе.\nНа территории комплекса имеются такие якорные арендаторы, как супермаркет бытовой техники и электроники «М.Видео»,  магазин одежды «Спортмастер», универмаг распродаж «Фамилия», магазины одежды «Centro», «Твое», «O`stin», «Incity»  магазин косметики «Ив Роше», первый в городе ресторан быстрого питания «Макдоналдс»,  а также интерактивный  спорт-бар «Beer Gamer House».\nТРЦ «Тополь» открыт ежедневно для своих покупателей с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Тополь» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Тополь». ",
        "contacts": "Компания:ООО «ТТ-Инвест»\n владелец: Не указано\n Сайт: http://www.topol37.ru\n Номер телефона: +7 (4932) 93-95-55, 49-24-29"
    }
]