[
    {
        "id": "22.0",
        "image": "Parser/DATA/IMG/22.0.jpg",
        "city": "Орск",
        "name": "Яшма",
        "adress": "/Орск/пр-кт Мира",
        "description": "\nТорговый центр «Яшма» открылся в ноябре 2003 года в центре г. Орска. ТРК представляет собой четыре отдельных корпуса, соединённых тёплыми переходами, имеющий четыре этажа и цокольный этаж. В ТЦ представлены российские бренды мужской и женской одежды, аксессуаров, кожгалантереи и обуви, парфюмерии и косметики, бытовой и компьютерной техники, ювелирные салоны и магазины спортивных товаров, мебели и автомобилей. В ТК работают банкоматы и платежные терминалы.\nВ торговом центре имеется обширная развлекательная зона в детском игровом центре «Карлсон», кинотеатр 5D и каток «Карлсон». Зона фуд-корта представлена кафе и ресторанами с разнообразием блюд: кофейня «Le Jardin», кафе «Самолёт», какао–бар «Карлсон», кафе «ЗЗ Пингвина».\nТЦ «Яшма» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Яшма» в г. Орске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Яшма». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.тц-яшма.рф\n Номер телефона: +7 (353) 725-08-91, 721-24-59"
    },
    {
        "id": "22.1",
        "image": "Parser/DATA/IMG/22.1.jpg",
        "city": "Орск",
        "name": "Европейский",
        "adress": "/Орск/пр-кт Мира",
        "description": "\nТоргово-развлекательный центр «Европейский» открылся в 2013 году в городе Орске. На пяти этажах ТРЦ размещается торговая галерея, предлагающая своим покупателям магазины одежды и обуви, аксессуаров, ювелирные салоны и супермаркеты товаров для дома, бытовой техники и электроники, продуктов питания, магазины парфюмерии и косметики, мебельные салоны. Помимо магазинов, в ТК представлена сфера обслуживания: салон оптики, аптека, туристические агентства, фотоателье и химчистка, филиалы банков, салон цифровой печати, салоны красоты.\nЗона развлечения и отдыха включает в себя самый большой в Восточном Оренбуржье детский игровой комплекс «Фрегат», игровые зоны для детей от 3 до 7 лет, от 7 до 12 лет, спортивную площадку, состоящей из баскетбольно-волейбольной зоны и роллердрома с пунктом проката, и  зону отдыха с фонтаном. В ТРЦ работает кинотеатр «КиноFormat», имеющий 6 залов на 660 мест, 3D-кинозалы, снэк-бар на 4 кассы, а также широкая зона фуд-корта с кафе и ресторанами.\nТЦ «Европейский» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Европейский» в г. Орске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Европейский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.evrotrk.ru\n Номер телефона: +7 (495) 662-72-38, 662-72-39"
    },
    {
        "id": "22.2",
        "image": "Parser/DATA/IMG/22.2.jpg",
        "city": "Нижневартовск",
        "name": "Югра",
        "adress": "/Нижневартовск/ул Ленина",
        "description": "\nТоргово-развлекательный центр «Югра» открылся в 2008 году в городе Нижневартовске. На территории ТК функционируют более 100 магазинов и универмагов известных брендов.  Якорными арендаторами ТЦ выступают продуктовый супермаркет «Эконом Маркет», магазин для спорта и активного отдыха  «Спортландия», супермаркет бытовой техники и электроники  «М.Видео», товары для детей в магазине «Дочки&Сыночки». В ТРК открыт четырехзальный кинотеатр «Югра-Cinema», работает кофейня, зона фуд-корта.\nТорговая галерея ТЦ «Югра» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Югра» в г. Нижневартовске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Югра». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-ugra.ru\n Номер телефона: +7 (912) 930-51-20"
    },
    {
        "id": "22.3",
        "image": "Parser/DATA/IMG/22.3.jpg",
        "city": "Нижневартовск",
        "name": "Европа-Сити",
        "adress": "/Нижневартовск/ул Чапаева",
        "description": "\nТоргово-развлекательный центр «Европа-Сити» открылся 26 апреля 2013 года в городе Нижневартовске. Дизайн многофункционального комплекса удостоен серебряной награды в номинации «Проекты, общественные здания» среди лучших архитектурных произведений Ханты-Мансийского округа. Здание комплекса имеет 6 уровней: 1 подземный и 5 надземных,  с 5 по 7 уровни располагаются офисы, 2 верхних этажа занимает гостиница международного класса.\nМФК «Европа-Сити» имеет общую площадь 38000 кв.м, из которых 21000 кв.м. - торговые площади. В ТК размещаются более 80 магазинов, предлагающие  большой выбор известных брендов модной одежды и обуви, косметики и парфюмерии, открыты салоны бижутерии и ювелирных украшений, магазины спортивных и детских товаров, электроники и бытовой техники, товаров для дома.\nЯкорными арендаторами ТК выступают гипермаркет «SPAR», предлагающий широкий ассортимент продукции категории Fresh, гипермаркеты бытовой техники и электроники «М.Видео»,  детских товаров «Детский мир». Ресторанная зона комплекса включает 5 фуд-кортов, 2 ресторана и кафе. В ТРК открыт 6-зальный 3D кинотеатр «Galaxy Star», развлекательный центр «Happy Land».\nТорговая галерея ТЦ «Европа-Сити» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Европа-Сити» в г. Нижневартовске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Европа-Сити». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.europacitynv.ru\n Номер телефона: +7 (346) 648-07-20"
    },
    {
        "id": "22.4",
        "image": "Parser/DATA/IMG/22.4.jpg",
        "city": "Муром",
        "name": "Мармелад",
        "adress": "/Муром/ул Карла Маркса",
        "description": "\nТорговый центр «Мармелад» открылся в 2005 году в г. Муроме. На территории ТЦ общей площадью 6500 кв.м. размещаются более 30 магазинов, представляющие известные торговые бренды одежды и обуви, такие как: Sela, Zenden, Rieker, Sweet Mama, Gulliver, Твое, Play Today, Oodji, Bizzarro, Froggy. В ТК открыт продовольственный супермаркет «Пятерочка». Широкий товарный ассортимент торговой галереи включает: женскую, мужскую и детскую одежду и обувь, канцелярские товары, товары для детей, кино-музыкальную продукцию, ювелирные изделия, спортивные товары, парфюмерию и косметику, аптеку и оптику.\nВ ТЦ «Мармелад» можно получить консультации врачей офтальмологов в отделе оптики, посетить уютное кафе «Гавайи», совершить прием платежей городского оператора связи за телефон, Интернет, кабельное ТВ, воспользоваться изготовлением полиграфической продукции, изготовлением композиций из цветов, воздушных шаров, банковскими услугами.\nТЦ «Мармелад» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Мармелад» в г. Муроме обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мармелад». ",
        "contacts": "Контактная информация не найдена"
    },
    {
        "id": "22.5",
        "image": "Parser/DATA/IMG/22.5.jpg",
        "city": "Каменск-Уральский",
        "name": "Дома",
        "adress": "/Каменск-Уральский/ул Лермонтова",
        "description": "\nСпециализированный торговый центр «Дома» открылся в 2009 году в г. Каменске-Уральском. ТК на своей территории предлагает товары для ремонта, стройматериалы ведущих мировых производителей, мебель по выгодным ценам.\nЯкорными арендаторами ТЦ являются единственный в городе специализированный магазин стройматериалов «СуперСтрой» и крупнейший магазин товаров для дома «Магазин Постоянных Распродаж». В ТЦ расположены магазины, предлагающие бытовые товары, торговая галерея сопутствующих товаров для обустройства дома – ковры, светильники, двери, натяжные потолки, окна, а также большой выбор мебели для гостиной, детской, кухни и спальни. Мебельная площадка занимает половину второго этажа.\nТЦ «Дома» работает с понедельника по пятницу с 09.00 до 20.00 часов, в субботу и воскресенье с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Дома» в г. Каменск-Уральском обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Дома». ",
        "contacts": "Компания:ЗАО «Группа предприятий «МОСТ»\n владелец: Не указано\n Сайт: http://www.domavse.com\n Номер телефона: +7 (343) 937-83-13, +7 (912) 297-67-50"
    },
    {
        "id": "22.6",
        "image": "Parser/DATA/IMG/22.6.jpg",
        "city": "Зеленогорск",
        "name": "Сибирский Городок",
        "adress": "/Зеленогорск/ул Песчаная",
        "description": "\nТЦ «Сибирский Городок» является единственным в городе Зеленогорске торговым центром регионального масштаба, имееющий три торговых уровня общей площадью 22494 кв.м. На территории ТК расположены магазины, предлагающие одежду и обувь, спортивные товары и бытовую технику, ювелирные изделия и парфюмерию. Якорными арендаторами ТК выступают магазин бытовой техники и электроники «DNS», гипермаркет продовольственных товаров «Аллея», магазины одежды Ostin, Gloria Jeans, спортивных товаров «Спортмастер», косметики и парфюмерии «ЛЭтуаль», детские гипермаркеты «Дорц». Для детей в ТК работают детская игровая площадка, открыты рестораны и кафе.\nТЦ «Сибирский Городок» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сибирский Городок» в г. Зеленогорске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сибирский Городок». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.sib-gorodok.ru\n Номер телефона: +7 (391) 231-80-08"
    },
    {
        "id": "22.7",
        "image": "Parser/DATA/IMG/22.7.jpg",
        "city": "Железногорск",
        "name": "Сибирский Городок",
        "adress": "/Железногорск/пр-кт Ленинградский",
        "description": "\nТЦ «Сибирский Городок» имеет два торговых уровня общей площадью 21733 кв.м. На территории ТК расположены магазины, предлагающие одежду и обувь, спортивные товары и бытовую технику. Якорными арендаторами ТК выступают магазин бытовой техники и электроники «DNS», гипермаркет продовольственных товаров «Аллея», детский гипермаркет «Дорц», магазины модной одежды Ostin, Gloria Jeans, спортивных товаров «Спортмастер», косметики и парфюмерии «ЛЭтуаль», детских товаров «Дети». В ТК работают детская игровая площадка, открыты рестораны и кафе.\nТЦ «Сибирский Городок» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сибирский Городок» в г. Железногорске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сибирский Городок». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.sib-gorodok.ru\n Номер телефона: +7 (391) 231-80-08"
    },
    {
        "id": "22.8",
        "image": "Parser/DATA/IMG/22.8.jpg",
        "city": "Челябинск",
        "name": "Имя не найдено",
        "adress": "/Челябинск/р-н Калининский/ул Каслинская",
        "description": "\nТЦ «Челябинский» открыл свои двери для покупателей в 1975 году в г. Челябинске. На территории ТК расположены магазины, предлагающие широкий ассортимент товаров и услуг, среди которых промышленные товары различного назначения: теле-, видео-, радио, электронная и бытовая техника, товары для ремонта и дизайна квартир, осветительная арматура, посуда, одежда и обувь, галантерея, текстиль и парфюмерия, изделия из меха и кожи, часы и ювелирные изделия, сувениры и товары для детей.\nВ ТК «Челябинский» можно воспользоваться услугами кафе, экспресс фото, экспресс ателье и мехового ателье, ремонта обуви и часов, парикмахерской, банкоматов и платежных терминалов, упаковки подарков, камеры хранения, автомойки и бесплатным wi-fi.  \nТЦ «Челябинский» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Челябинский» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Челябинский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.cheltc.ru\n Номер телефона: +7 (351) 267-05-50, 267-11-15"
    },
    {
        "id": "22.9",
        "image": "Parser/DATA/IMG/22.9.jpg",
        "city": "Челябинск",
        "name": "Фиеста",
        "adress": "/Челябинск/р-н Курчатовский/ул Молодогвардейцев",
        "description": "\nТоргово-развлекательный центр «Фиеста» открылся в 2011 году в городе Челябинске. ТРЦ имеет два торговых этажа общей площадью 46000 кв.м. Якорными арендаторами ТК выступают гипермаркет электроники «Media Markt», продуктовый гипермаркет «Молния», магазин «Адидас-дисконт», «Чемпион», супермаркет детских товаров «Бегемотик».\nЗона развлечений ТРК «Фиеста» предлагает кинотеатр 5D, Детский парк аттракционов с разнообразными развлечениями «Happypark». В ТК работают множество кафе и ресторанов с разнообразной кухней.\nТЦ «Фиеста» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Фиеста» в г. Челябинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Фиеста». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.fiesta74.com\n Номер телефона: +7 (351) 216-11-11, 247-10-10"
    }
]