[
    {
        "id": "41.0",
        "image": "Parser/DATA/IMG/41.0.jpg",
        "city": "Казань",
        "name": "Корстон",
        "adress": "/Казань/р-н Вахитовский/ул Николая Ершова",
        "description": "\nНа трех этажах ТЦ «Корстон»  расположилась торговая галерея мультибрендового бутика Korston House of Brands: это магазины женской и мужской одежды, аксессуаров, салоны обуви. Развлекательная зона представляет собой шестизальный 3D-кинотеатр, боулинг, бильярд, фитнес-клуб, детский парк для самых маленьких. Также имеются многочисленные рестораны и бары.\n\r\nТорговый центр «Корстон» открыт с 10.00 до 22.00 каждый день.\n\r\nПо вопросам аренды торговых помещений в ТЦ «Корстон» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Корстон». ",
        "contacts": "Компания:ООО «Корстон-Казань»\n владелец: Не указано\n Сайт: http://www.korston.ru\n Номер телефона: +7 (843) 279-30-27, 279-31-16, 279-30-00"
    },
    {
        "id": "41.1",
        "image": "Parser/DATA/IMG/41.1.jpg",
        "city": "Омск",
        "name": "Апельсин",
        "adress": "/Омск/округ Ленинский/ул Рождественского",
        "description": "\nЕжедневная посещаемость торгового центра «Апельсин» составляет 4000 – 5000 человек. В выходные дни это число увеличивается. Комплекс предоставляет возможность не только совершать покупки, но и приятно проводить время за счет развитой инфраструктуры. Для посетителей ТЦ с ограниченными возможностями обеспечены условия безопасности и удобства: пандусы вдоль лестниц на территории, на входе, пассажирский лифт.\nТЦ «Апельсин» работает с 09:00 до 20:00. Супермаркет «Наш магазин» работает круглосуточно.\nПо вопросам аренды торговых помещений в ТЦ «Апельсин» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Апельсин». ",
        "contacts": "Компания:ООО «Фаворит»\n владелец: Не указано\n Сайт: http://www.apelsin-omsk.ru\n Номер телефона: +7 (3812) 41-33-33"
    },
    {
        "id": "41.2",
        "image": "Parser/DATA/IMG/41.2.jpg",
        "city": "Омск",
        "name": "Пять звезд",
        "adress": "/Омск/округ Центральный/ул Карла Либкнехта",
        "description": "\nТорговый центр «Пять звезд» известен в Омске своими уникальными интерьерами и инфраструктурой, а также брендовыми товарами, известными не только в России, но и во всем мире. В ТЦ представлен широкий спектр товаров и услуг. В комплексе работают магазины одежды, обуви, товаров для детей, товаров для спорта и отдыха, парфюмерии и косметики, мебели и предметов интерьера, а также солярий, фотостудия, салон красоты и кафе, что позволяет посетителям не только осуществлять покупки, но и приятно провести время.\nПо вопросам аренды торговых помещений в ТЦ «Пять звезд» в г. Омск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Пять звезд». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.5-stars.ru\n Номер телефона: +7 (3812) 23-87-83"
    },
    {
        "id": "41.3",
        "image": "Parser/DATA/IMG/41.3.jpg",
        "city": "Новосибирск",
        "name": "Флагман",
        "adress": "/Новосибирск/р-н Железнодорожный/ул Вокзальная магистраль",
        "description": "\nЯкорным арендатором ТЦ «Флагман» является продовольственный супермаркет, а ряд магазинов одежды и обуви представлен известными российскими и зарубежными марками и брендами. Также на территории комплекса расположился супермаркет электроники и бытовой техники.\nТрехэтажный торговый центр оснащен современными системами отопления, кондиционирования и пожарной сигнализации.\nПо вопросам аренды торговых помещений в ТЦ «Флагман» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Флагман».\n  ",
        "contacts": "Компания:Группа компаний \"Труд\"\n владелец: Не указано\n Сайт: http://www.trudsib.ru\n Номер телефона: +7 (383) 218-31-73"
    },
    {
        "id": "41.4",
        "image": "Parser/DATA/IMG/41.4.jpg",
        "city": "Новосибирск",
        "name": "Фараон",
        "adress": "/Новосибирск/р-н Заельцовский/ул Галущака",
        "description": "\nМебельный Центр «Фараон» представляет ассортимент предметов интерьера. Все представленные в ТЦ изделия изготовлены популярными иностранными и российскими производителями. Комплекс прадлагает мебель немецких, итальянских, финляндских, шведских фабрик.\r\nИнтерьер самого мебельного центра является мебельной экспозицией в виде готовых архитектурных и интерьерных решений для дома.\nПо вопросам аренды торговых помещений в ТЦ «Фараон» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Фараон». ",
        "contacts": "Компания:Группа предприятий «МОСТ»\n владелец: Не указано\n Сайт: http://www.ukmost.com\n Номер телефона: +7 (343) 287-40-40"
    },
    {
        "id": "41.5",
        "image": "Parser/DATA/IMG/41.5.jpg",
        "city": "Новосибирск",
        "name": "Мегас",
        "adress": "/Новосибирск/р-н Калининский/ул Ипподромская",
        "description": "\nПомимо широкой сети магазинов в ТЦ «Мегас» развитая инфраструктура. На территории комплекса расположены отдел оформления кредитов, детский городок, аптека, химчистка, фотосалон, срочный ремонт обуви, изготовление ключей, отдел по приему коммунальных платежей, Фудкорт, кафе, рестораны, театральные билетные кассы, цветочный салон.\nПо вопросам аренды торговых помещений в ТЦ «Мегас» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Мегас». ",
        "contacts": "Компания:ООО Торговый Холдинг «Сибирский Гигант»\n владелец: Не указано\n Сайт: http://www.sibgigant.ru\n Номер телефона: +7 (383) 255-55-53"
    },
    {
        "id": "41.6",
        "image": "Parser/DATA/IMG/41.6.jpg",
        "city": "Новосибирск",
        "name": "Манхэттен",
        "adress": "/Новосибирск/ул Ленина",
        "description": "\nТРЦ «Манхэттен» представляет собой 4-х этажное здание с помещениями различного назначения: от зала игровых автоматов и кафе на первом этаже, до казино, бильярда и кегельбана. Комплекс имеет удобные входы со стороны гостиницы «Сибирь» и проспекта Димитрова, его торговые залы высотой 4,2 и 3,9 м функционально связаны между собой двумя эскалаторами и двумя парадными лестницами.\nРазнопрофильные магазины и развлекательная зона работают ежедневно с 10:00 до 20:00 (караоке-клуб с 12:00 до 06:00).\nПо вопросам аренды торговых помещений в ТЦ «Манхэттен» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Манхэттен». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.eventmh.ru\n Номер телефона: +7 (383) 328-07-92"
    },
    {
        "id": "41.7",
        "image": "Parser/DATA/IMG/41.7.jpg",
        "city": "Новосибирск",
        "name": "Малинка",
        "adress": "/Новосибирск/р-н Заельцовский/ул Дуси Ковальчук",
        "description": "\nВ торговом центре «Малинка» можно найти товары на любой вкус. На территории комплекса собраны популярные российские и иностранные бренды, а также все необходимые для жизни товары, включая мебельный салон и магазин электроники и бытовой техники. Здесь также расположены рестораны и кафе, что позволяет не только совершить необходимые покупки, но и приятно провести время.\nТорговый центр построен с учетом новейших технологий и продолжает активно развиваться.\nПо вопросам аренды торговых помещений в ТЦ «Малинка» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Малинка». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.malinka-nsk.ru\n Номер телефона: +7 (383) 298-97-73; +7 (965) 820-40-46"
    },
    {
        "id": "41.8",
        "image": "Parser/DATA/IMG/41.8.jpg",
        "city": "Новосибирск",
        "name": "Гиперон",
        "adress": "/Новосибирск/р-н Октябрьский/ул Большевистская",
        "description": "\nДля клиентов ТЦ «Гиперон» предусмотрена оборудованная видеонаблюдением круговая парковка на тысячу мест, которая обеспечивает подъезд ко всему периметру комплекса. На территории ТЦ находятся 2 кафе, столовая, автосервис, круглосуточная парковка. Также в торговом центре предоставляются услуги грузоперевозок.\nКроме специализированных магазинов, в  ТЦ «Гиперон» есть продовольственный супермаркет, а ткже магазин товаров для спорта и отдыха.\nПо вопросам аренды торговых помещений в ТЦ «Гиперон» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гиперон». ",
        "contacts": "Компания:ОАО «Станкосиб»\n владелец: Отдел аренды\n Сайт: http://www.stankosib.ru/giperon/\n Номер телефона: +7 (383) 269-51-34"
    },
    {
        "id": "41.9",
        "image": "Parser/DATA/IMG/41.9.jpg",
        "city": "Новосибирск",
        "name": "Гигант",
        "adress": "/Новосибирск/р-н Октябрьский/ул Автогенная",
        "description": "\nТЦ «Гигант» по адресу ул.Автогенная, дом 126 работает уже более 15 лет. На территории комплекса открыт супермаркет, магазин для автолюбителей, швейный цех.\nРежим работы торгового центра: ежедневно с 08:30до 21:00 (в воскресенье до 20:00).\nПо вопросам аренды торговых помещений в ТЦ «Гигант» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гигант». ",
        "contacts": "Компания:ООО Торговый Холдинг «Сибирский Гигант»\n владелец: Не указано\n Сайт: http://www.sibgigant.ru\n Номер телефона: +7 (383) 255-55-53"
    }
]