[
    {
        "id": "25.0",
        "image": "Parser/DATA/IMG/25.0.jpg",
        "city": "Уфа",
        "name": "Башкортостан",
        "adress": "/Уфа/р-н Октябрьский/ул Менделеева",
        "description": "\nТоргово-развлекательный центр «Башкортостан» открылся в 1987 году в г. Уфе. На трех этажах комплекса представлен широкий ассортимент отечественных товаров высокого качества и высокие стандарты обслуживания: отдел техники для дома и инвентарь, спортивные товары, ювелирные украшения, галерея детских товаров, одежды и обуви.\nВ ТЦ развит сервис услуг: ремонт ювелирных изделий и часов, фотосалон, химчистка, ремонт обуви, театральные и концертные кассы, авиа и ж/д кассы, турагентство и салон красоты, банкетный, конференц и танцевальный залы. На территории комплекса бесплатный Wi-Fi. Работают кафе «Емеля» и «Седой Урал», а также ночной клуб Инфинити. В 5 минутной зоне доступности от ТК находится современная спортивная инфраструктура.\nТРЦ «Башкортостан» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Башкортостан» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Башкортостан». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tcbash.ru\n Номер телефона: +7 (347) 246-02-00, 246-23-00"
    },
    {
        "id": "25.1",
        "image": "Parser/DATA/IMG/25.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Электра",
        "adress": "/Санкт-Петербург/р-н Московский/м Электросила/пр-кт Московский",
        "description": "\nТЦ «Электра» открыл свои двери для посетителей в 2012 году в г. Санкт-Петербурге. На двух этажах ТЦ «Электра» функционируют более 60 магазинов, предлагающие широко известные бренды одежды и обуви, специализированные магазины мужской одежды, а также салон парфюмерии и косметики «Л'Этуаль», салон красоты «Гипюр», магазины подарков и сувениров, натуральной косметики ручной работы, модный магазин бижутерии и аксессуаров для волос Lady Collection, магазин компьютерной техники и электроники «Компьютерный мир» и гипермаркет «Дети».\nВторой этаж отведен товарам для детей: в фирменном магазине Desalu представлены коллекции повседневной, нарядной и деловой коллекций одежды для детей, магазин элитных детских игрушек Patapuf, компания Newform – крупнейший российский производитель одежды и белья для беременных женщин.\nЗона отдыха ТК включает 7D кинотеатр, детские аттракционы для детей, а также кафе и рестоаны: кофейня-кондитерская British Bakery со свежей выпечкой и вкусными пирожными, а также ресторан «Пиворама» для всей семьи. Для любителей шоколада открыт бутик «Конфаэль», для ценителей чая и кофе – «Унция». В ТК также открыт круглосуточный ресторан всемирно известной сети быстрого питания McDonalds.\nПо вопросам аренды торговых помещений в ТЦ «Электра» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Электра». ",
        "contacts": "Компания:ООО «Доринда Инвест»\n владелец: Не указано\n Сайт: http://www.elektra-ok.ru\n Номер телефона: +7 (812) 703-75-55"
    },
    {
        "id": "25.2",
        "image": "Parser/DATA/IMG/25.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Невский Центр",
        "adress": "/Санкт-Петербург/р-н Центральный/м Площадь Восстания/пр-кт Невский",
        "description": "\nТЦ «Невский Центр» открыл свои двери для посетителей в 2010 году в г. Санкт-Петербурге. Семиэтажный комплекс имеет 7 этажей общей площадью 103000 кв.м., из которых универмаг «Стокманн» занимает 19000 кв.м. ТК «Невский Центр» является крупнейшим проектом компании «Стокманн» в России.\nТК «Невский Центр»  включает в себя более 70 магазинов различного ассортимента: товары для женщин, мужчин, детей, магазины одежды и обуви, косметики и парфюмерии, ювелирных изделий, бытовой техники и спортивных товаров, товаров для дома.\nРазвитая инфраструктура комплекса включает: гастроном, фудкорт, множество кафе и видовых ресторанов, фитнес-центр, салон красоты, СПА, а также современные офисные помещения с отличным видом на Санкт-Петербург.\nВремя работы ТЦ «Невский Центр» ежедневно с 10.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Невский Центр» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Невский Центр». ",
        "contacts": "Компания:PPF Real Estate Holding\n владелец: Не указано\n Сайт: http://www.nevskycentre.ru\n Номер телефона: +7 (812) 313-93-13"
    },
    {
        "id": "25.3",
        "image": "Parser/DATA/IMG/25.3.jpg",
        "city": "Санкт-Петербург",
        "name": "РИО",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Бухаресткая/ул Фучика",
        "description": "\nТРЦ «РИО» в г. Санкт-Петербурге – районный торгово-развлекательный центр для активного семейного шоппинга и развлечений, открытый в 2012 году. Целевой аудиторией для ТРЦ, в первую очередь, являются жители Фрунзенского, Московского и Невского районов.\nТорговая галерея предлагает широкий ассортимент товаров ведущих мировых брендов. Якорными арендаторами выступают: О’КЕЙ, Декатлон, Детский Мир, H&M, Снежная королева, Joki Joya, Fitness House, Обойкин, Л’Этуаль, Леонардо, Эльдорадо, КЕЙ, Reserved.\nРазнообразие досуга обеспечивает кинотеатр, детский развлекательный центр, огромный ледовый каток, боулинг и др. ТРЦ «РИО» имеет наземную парковку на 1700 мест.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.spb.rio.su\n Номер телефона: +7 (812) 414-30-55, +7 (964) 343-68-56, +7 (921) 792-36-30"
    },
    {
        "id": "25.4",
        "image": "Parser/DATA/IMG/25.4.jpg",
        "city": "Петергоф",
        "name": "Ракета",
        "adress": "/Петергоф/р-н Петродворцовый/пр-кт Санкт-Петербургский",
        "description": "\nТоргово-развлекательный центр «Ракета» открылся в 2007 году в в историческом районе Санкт-Петербурга - Петергофе. Торговый комплекс имеет два корпуса общей площадью 14000 в.м. ТРК «Радиус» рассчитан на посетителей среднего и высокого уровня доходов.\nНа территории первого корпуса ТК «Ракета» общей площадью 9500 кв.м. на трех этажах расположены магазины одежды и обуви, детские товары, ювелирные украшения и аксессуары, салон свадебных платьев, студия красоты, а также фитнес-клуб «Планета Фитнес», бильярд, ресторан «Аль-Шарк».\nВо втором корпусе ТРК на двух этажах общей площадью 4500 кв.м. находится  крупная торговая сеть мебельных магазинов «ЛиК», представлены магазины скутеров и велосипедов «BIKE», товары для рыбалки, женская одежда и обувь фирмы «Meliss», детские товары в магазине «Планета Детства», мужские костюмы от производителя, меха, элитный текстиль, вечерние наряды.\nТРЦ «Ракета» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Ракета» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Ракета». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.peterhof-raketa.com\n Номер телефона: +7 (812) 420-50-03, 420-66-00"
    },
    {
        "id": "25.5",
        "image": "Parser/DATA/IMG/25.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Радиус",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Волковская/пр-кт Волковский",
        "description": "\nДисконт-центр «Радиус» открыл свои двери для посетителей в 2008 году в г. Санкт-Петербурге. К архитектурным особенностям торгового комплекса можно отнести атриум, лифты и эскалаторные группы, широкие коридоры, просторные холлы и уютные кафе.\nКомплекс представляет собой пятиэтажное здание. На первых трех этажах находится торговая галерея, рестораны и кафе, на четвертом и пятом этажах располагается бизнес-центр, класса «B».\nНа территории ТК работают магазины одежды, обуви, аксессуаров, спортивных товаров, электроники и бытовой техники: Zolla, Befree, Finn Flare, Forman, O'Stin, Glendfield, Celestina, «1000 и одна сумка», «Дисконт-Оптика», «Планета Спорт». Для посетителей открыты ресторан быстрого питания M'Donalds, кафе-кондитерская La Petra, кафе «Ливан Хаус».\nВремя работы ТЦ «Радиус» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Радиус» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Радиус». ",
        "contacts": "Компания:УК «Адамант»\n владелец: Не указано\n Сайт: http://www.radius-sale.ru\n Номер телефона: +7 (812) 333-00-30"
    },
    {
        "id": "25.6",
        "image": "Parser/DATA/IMG/25.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Модный Променад",
        "adress": "/Санкт-Петербург/м Комендантский проспект/пр-кт Комендантский",
        "description": "\nТоргово-развлекательный центр «Модный Променад» открылся в 2007 году в г. Санкт-Петербурге. ТРК «Модный Променад» - это торговая галерея моды, искусства и развлечений, рассчитанная на потребителей, ценящих стиль и хороший шопинг. Архитектура и уникальный авторский интерьер галереи, созданной по принципу от «аллеи» к «аллее», меняется в соответствии с направлением в искусстве и эпохой. В ТК представлены магазины известных брендов модной одежды и обуви, аксессуаров и ювелирных украшений, представлены товары для дома, детские товары, электроника и бытовая техника, продукты питания, товары для спорта и отдыха.\nНа территории ТЦ «Модный Променад» работают ресторан «Плюшкин» от Ginza Project, итальянское десерт-кафе Carte D`o. Сфера обслуживания торгового комплекса представлена детской парикмахерской, авторской студией красоты, студией загара и маникюра, фитнес-клубом для женщин и другими сервисными услугами.\nТРЦ «Модный Променад» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Модный Променад» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Модный Променад». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.modnypromenad.ru\n Номер телефона: +7 (812) 313-65-33"
    },
    {
        "id": "25.7",
        "image": "Parser/DATA/IMG/25.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Планета Нептун",
        "adress": "/Санкт-Петербург/р-н Адмиралтейский/м Звенигородская/ул Марата",
        "description": "\nТРК «Планета Нептун» представляет собой здание общей площадью 28800 кв.м., имеющее цокольный этаж и два наземных этажа. Здание оснащено всеми техническими средствами и навигацией современного ТРК. Центральная галерея является архитектурным центром здания со вторым светом и естественным освещением через остекленный фонарь, который тянется на всю длину галереи. Для удобства перемещения посетителей между этажами в ТРК работают 4 крупногабаритных лифта, 8 пассажирских лифта «Отис», траволаторы, 2 эскалатора, главная лестница.\nНа двух этажах ТРК «Планета Нептун» разместилась торговая галерея с магазинами востребованных торговых марок, рестораны и кафе, супермаркет «Перекресток», магазины крупных торговых операторов, таких как «Adidas», «Л'Этуаль», «Oggi», «Титаник», «Красный куб».\nВ ТРК представлены уникальные развлечения в Санкт-Петербурге: музей динозавров с увлекательным парком аттракционов «Дино Парк», современный познавательно-развлекательный аттракцион «Ужасы Петербурга» и интерактивный театр «Транс-Форс». Также здесь расположен первый в России океанариум международного уровня, имеющий площадь около 5000 кв.м.  В океанариуме ТРК «Планета Нептун» работает дайвинг-центр, в котором любой желающий может пройти обучение дайвингу или приобрести подарочный сертификат.\nЗаказчиком и генеральным инвестором проекта ТРК «Планета Нептун» является компания ЗАО «Рубин», которая была награждена почетным дипломом «За лучшее здание, построенное в Санкт -Петербурге в 2005 году».\nТРЦ «Планета Нептун» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Планета Нептун» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Планета Нептун». ",
        "contacts": "Компания:ЗАО «Рубин»\n владелец: Не указано\n Сайт: http://www.planeta-neptun.ru\n Номер телефона: +7 (812) 572-44-07, 572-44-01"
    },
    {
        "id": "25.8",
        "image": "Parser/DATA/IMG/25.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Питер",
        "adress": "/Санкт-Петербург/р-н Московский/м Московская/ул Типанова",
        "description": "\nТоргово-развлекательный центр «Питер» открылся в 2006 году в г. Санкт-Петербурге. На трех этажах комплекса функционируют  более 100 магазинов одежды, обуви и аксессуаров известных торговых марок. Якорными арендаторами выступают три крупных супермаркета для всей семьи – продовольственный «Перекресток», бытовой техники и электроники «Эльдорадо», а также для детей и молодых мам «Буду мамой». На третьем этаже комплекса находится зона отдыха и развлечений: большой  фуд-корт с ресторанами быстрого питания и кафе, боулинг-центр на 17 дорожек, фитнес-клуб.  Для удобства посетителей на территории комплекса действует зона свободного доступа в интернет.\nТРЦ «Питер» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Питер» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Питер». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tk-piter.ru\n Номер телефона: +7 (921) 931-83-03, +7 (812) 335-36-84"
    },
    {
        "id": "25.9",
        "image": "Parser/DATA/IMG/25.9.jpg",
        "city": "Санкт-Петербург",
        "name": "ПИК",
        "adress": "/Санкт-Петербург/р-н Адмиралтейский/м Спасская/ул Ефимова",
        "description": "\nТоргово-развлекательный центр «ПИК» открылся в 2004 году в г. Санкт-Петербурге. Главной  особенностью ТРЦ  является  его неповторимый облик и дизайн, соответствующий ведущим европейским стандартам.\nВ торговом комплексе «ПИК» имеется пять входных групп, каждый этаж имеет четкое зонирование по товарным группам. Для удобства перемещения посетителей в здании ТК работают три группы эскалаторов, три панорамных лифта и разработана система навигации.\nНа цокольном этаже ТРЦ находится круглосуточный гипермаркет «Перекресток», а также Центр Бытового Обслуживания. Первый этаж представляет широкий ассортимент товаров: парфюмерия и косметика в магазине «Рив Гош», обувь, кожгалантерея и аксессуары, ювелирные украшения. На втором этаже для  посетителей представлен широкий ассортимент мужской и женской одежды ведущих европейских брендов. Третий этаж – это магазин крупнейшей сети товаров для детей «Детский мир», «Галерея молодежной моды».\nЧетвертый этаж занимает развлекательная зона: киноцентр «ПИК» и бильярдный клуб «Пикник». Посетителям предлагается выбор не менее чем из 8-ми фильмов в 6-ти залах класса «стандарт», «бизнес-зале» и зале «VIP». В фойе работают кино-бар, ресторан, аттракционы. На пятом этаже находится панорамный ресторан «Небо» на 150-200 посадочных мест, с европейской и азиатской кухней и прекрасным видом на исторический Санкт-Петербург.\nТЦ «ПИК» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «ПИК» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «ПИК». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tk-pik.ru\n Номер телефона: +7 (812) 449-24-05, 449-20-03"
    }
]