[
    {
        "id": "13.0",
        "image": "Parser/DATA/IMG/13.0.jpg",
        "city": "Казань",
        "name": "Олимп",
        "adress": "/Казань/р-н Приволжский/ул Рихарда Зорге",
        "description": "\nТЦ «Олимп» – современный торговый комплекс районного формата. ТЦ «Олимп» является частью одноименного многофункционального комплекса, куда также входят жилой комплекс и гостиница, обеспечивающие посетителям торговой галереи большой поток покупателей.\nНа трех этажах комплекса расположены магазины с широким ассортиментом товаров и услуг, представленных различными известными брендами. В ТЦ открыты магазины одежды, обуви, товаров для детей, бытовых товаров, цифровой техники, книжной продукции, детских товаров, химчистка. В развлекательной зоне представлены рестораны и кафе, минизоопарк, детские игровые комнаты, а также большая детская площадка.\nВ ТЦ «Олимп» функционируют двухуровневый подземный паркинг и просторная наземная парковочная стоянка. На стоянках и в здании ведется охрана и видеонаблюдение.\nПо вопросам аренды торговых помещений в ТЦ «Олимп» в г. Казань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Олимп». ",
        "contacts": "Компания:UD Group\n владелец: Зиятов Андрей, Хабибуллина Елена\n Сайт: Вебсайт не найден\n Номер телефона: +7 (843) 245-49-92"
    },
    {
        "id": "13.1",
        "image": "Parser/DATA/IMG/13.1.jpg",
        "city": "Ярославль",
        "name": "Тандем",
        "adress": "/Ярославль/р-н Ленинский/ул Полушкина Роща",
        "description": "\nОбластной Торговый Комплекс «Тандем» – это  крупный торговый комплекс, основной специализацией которого являются мебель, фурнитура, товары для дома и дачи, строительные, отделочные и сопутствующие материалы. Общая площадь корпусов составляет 60000 кв.м (GLA – 48000 кв.м). Областной Торговый Комплекс был введен в эксплуатацию в 2010 году.\nОТК «Тандем» - крупнейший в регионе специализированный торговый комплекс по продаже мебели, строительно-отделочных материалов и товаров для интерьера и декора. Объект состоит из двух корпусов, объеденных между собой надземных переходом. На парковке торгового комплекса круглогодично функционируют Садовый Центр и выставочная площадка «Дома и Дачи». В числе арендаторов ОТК «Тандем» ведущие федеральные и региональные розничные сети.\nНа территории ОТК «Тандем» имеется парковка на 1200 машиномест, выделены места для разгрузки и погрузки товаров. Комплекс позволяет сочетать аренду торговых площадей, складов и офисных помещений. Корпуса оснащены разгрузочно-погрузочными узлами, системой лифтов и эскалаторов, теплоснабжением, водоснабжением, канализацией, системами охранной сигнализации и видеонаблюдения, системами пожарной сигнализации и автоматической системой пожаротушения, многоканальной телефонией и высокоскоростным доступом в интернет.\nПо вопросам аренды торговых помещений в ОТК «Тандем» в г.Ярославль обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в ОТК «Тандем». ",
        "contacts": "Компания:ОТК «Тандем»\n владелец: Отдел аренды\n Сайт: http://www.yaroslavl.tandem.ru\n Номер телефона: +7 (4852) 78-07-80"
    },
    {
        "id": "13.2",
        "image": "Parser/DATA/IMG/13.2.jpg",
        "city": "Ульяновск",
        "name": "Энтерра",
        "adress": "/Ульяновск/р-н Ленинский/ул Радищева",
        "description": "\nТорговый центр «Энтерра» открылся в 2007 году в г. Ульяновске. ТЦ «Энтерра» представляет собой семейный торгово-развлекательный комплекс, в котором есть все для семейного отдыха и приятного шопинга. ТЦ имеет три торговых этажа. Якорными арендаторами ТЦ выступают магазины ювелирных изделий «Алмаз Холдинг», бытовой техники «Корпорация Центр», товаров для дома «Сэлдом», супермаркет «Перекресток», магазин детских товаров «Детский мир».\nЧасы работы ТЦ «Энтерра» ежедневно с 08.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Энтерра» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Энтерра». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8422) 59-58-84, 59-58-86, (917) 623-64-66"
    },
    {
        "id": "13.3",
        "image": "Parser/DATA/IMG/13.3.jpg",
        "city": "Тула",
        "name": "Макси",
        "adress": "/Тула/р-н Пролетарский/ул Пролетарская",
        "description": "\nТРЦ «Макси» — самый крупный торгово-развлекательный центр в Тульской области. Объект располагается на ул. Пролетарской, 2. Торговый комплекс площадью 105 350 кв. м открыт 27 ноября 2015 года. Сегодня на двух этажах ТРЦ разместились более 200 магазинов федеральных и международных брендов, в том числе уникальных для города, а также кафе, рестораны, большой фуд-корт, кинотеатр с залом IMAX, развлекательные центры, гипермаркет DIY (товаров для дома). На парковке комплекса работает крупнейшее в регионе колесо обозрения высотой 55 метров.\nТорговый комплекс имеет отличную транспортную доступность, объект расположен в зоне 5-минутной транспортной доступности от центра города и его главных достопримечательностей, на вечерней стороне улицы Пролетарской – одной из основных магистралей Тулы. Автотрафик первой линии рядом с ТРЦ в вечернее время составляет около 2000 машин в час. Вблизи ТРЦ расположены жилые кварталы Пролетарского и Советского районов, общая численность населения которых составляет 322 000 человек.\nДля удобства посетителей комплекса оборудована парковка на 3000 мест, а также возведена транспортная развязка. На парковке ТРЦ расположена остановка общественно транспорта.\nПо вопросам аренды торговых помещений в ТРЦ «Макси» в г.Тула обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/tula/\n Номер телефона: +7 (8172) 79-01-00"
    },
    {
        "id": "13.4",
        "image": "Parser/DATA/IMG/13.4.jpg",
        "city": "Вологда",
        "name": "Макси на Ярославской",
        "adress": "/Вологда/ул Ярославская",
        "description": "\nТЦ «Макси на Ярославской» предоставляет в аренду торговые помещения для открытия магазинов одежды, обуви, аксессуаров, товаров для спорта, канцелярских товаров, парфюмерии и косметики, бытовой химии, зоотоваров, мультимедийной продукции. Якорным арендатором комплекса является супермаркет «Макси», привлевающий в торговый центр большое количество посетителей.\nКроме того, в ТЦ «Макси» открыты салон сотовой связи, фотостудия и другие сервисные службы. Перед комплексом функционирует наземная парковочная стоянка на 70 машиномест. Здание построено в современном стиле.\nПо вопросам аренды торговых помещений в ТЦ «Макси на Ярославской» в г.Вологда обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/vologda/\n Номер телефона: +7 (8172) 26-65-12, +7 (8172) 26-65-20"
    },
    {
        "id": "13.5",
        "image": "Parser/DATA/IMG/13.5.jpg",
        "city": "Вологда",
        "name": "Макси на улице Маркса",
        "adress": "/Вологда/ул Карла Маркса",
        "description": "\nТЦ «Макси на улице Маркса» обладает достаточно яркой архитектурой, чтобы привлекать внимание пешеходов и автомобилистов, проходящим и проезжающим по Северной улице и улице Карла Маркса. Современный вид здания выделяет его на фоне других построек в районе. Кроме того, в здании функционируют инженерные и технологические системы, создающие комфорт для арендаторов и покупателей.\nВ ТЦ «Макси» открыты магазины одежды, обуви, аксессуаров, нижнего белья, товаров для спорта, текстиля, подарков и сувениров. Перед зданием комплекса функционирует наземная парковочная стоянка на 70 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Макси на улице Маркса» в г.Вологда обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/vologda/\n Номер телефона: +7 (8172) 26-65-12, +7 (8172) 26-65-20"
    },
    {
        "id": "13.6",
        "image": "Parser/DATA/IMG/13.6.jpg",
        "city": "Вологда",
        "name": "Макси на Некрасова",
        "adress": "/Вологда/ул Некрасова",
        "description": "\nТЦ «Макси на Некрасова» был введен в эксплуатацию в 2007 году. Общая площадь комплекса составляет 3350 кв.м. Комплекс состоит из трех корпусов, один из которых занимает супермаркет «Макси».\nПеред торговым центром функционирует парковочная стоянка на 100 машиномест. В ТЦ «Макси» открыты магазины одежды, обуви, аксессуаров, товаров для детей, канцелярских товаров. Кроме того, в комплексе предусмотрены салоны сотовой связи, ателье, парикмахерская, стоматология, ремонт обуви.\nПо вопросам аренды торговых помещений в ТЦ «Макси на Некрасова» в г.Вологда обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/vologda/\n Номер телефона: +7 (8172) 26-65-12, +7 (8172) 26-65-20"
    },
    {
        "id": "13.7",
        "image": "Parser/DATA/IMG/13.7.jpg",
        "city": "Ульяновск",
        "name": "ЦУМ",
        "adress": "/Ульяновск/р-н Ленинский/ул Гончарова",
        "description": "\nТорговый центр «ЦУМ» открылся в апреле 1971 года в г. Ульяновске. С 2013 года торговый центр находится на реконструкции. Изменения будут касаться планировочных решений и инженерных систем. Основой планировочной концепции станет организация пассажа на первом этаже с отличной визуальной доступностью каждого магазина и уникальных возможностей организации витринного пространства с непосредственным контактом с улицы Гончарова. Торговая галерея на втором этаже станет органичным продолжением концепции первого этажа. На территории ТЦ будут функционировать 51 магазинов и кафе.\nПо вопросам аренды торговых помещений в ТРЦ «ЦУМ» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «ЦУМ». ",
        "contacts": "Компания:DARS Development\n владелец: Не указано\n Сайт: http://www.dars-development.ru\n Номер телефона: +7 (8422) 27-27-87 (доб. 227), +7 (927) 823-09-08"
    },
    {
        "id": "13.8",
        "image": "Parser/DATA/IMG/13.8.jpg",
        "city": "Ульяновск",
        "name": "Самолет",
        "adress": "/Ульяновск/пр-кт Ульяновский",
        "description": "\nТорговый центр «Самолет» открылся в апреле 2007 года в г. Ульяновске. Торговый центр «Самолет» является одним из крупнейших торговых центров города Ульяновска районного значения с развлекательной зоной, ориентированный на потребителя со средним уровнем дохода. На трех этажах комплекса размещаются супермаркет электроники «М.Видео», магазин детских товаров «Детский Мир», разнообразная торговая галерея товаров и услуг. Зона фуд-корта представлена операторами итальянской, немецкой, европейской, восточной кухонь. На территории ТЦ располагается McDonald’s.\nВ 2007 году торговый центр «Самолет» получил высокую оценку жюри Рейтинга торговых центров России и вошел в число финалистов в номинации «Средний торговый центр».\nПо вопросам аренды торговых помещений в ТРЦ «Самолет» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Самолет». ",
        "contacts": "Компания:DARS Development\n владелец: Не указано\n Сайт: http://www.dars-development.ru\n Номер телефона: +7 (8422) 27-27-87 (доб. 234), +7 (917) 614-96-69"
    },
    {
        "id": "13.9",
        "image": "Parser/DATA/IMG/13.9.jpg",
        "city": "Ульяновск",
        "name": "Версаль",
        "adress": "/Ульяновск/р-н Ленинский/ул Дворцовая",
        "description": "\nТоргово-развлекательный центр «Версаль» открылся в 2008 году в центре г. Ульяновска. ТРЦ «Версаль» представляет новый этап развития сферы торговли и досуга для жителей Ульяновска.\nВ торговом центре представлены известные международные и федеральные марки одежды, обуви, аксессуаров. Зона фуд-корта включает несколько кафе быстрого обслуживания и рестораны. К услугам посетителей в ТРК работают банкоматы, салоны связи, экспресс-маникюр, туристическое агентство.\nПо вопросам аренды торговых помещений в ТРЦ «Версаль» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Версаль». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.versal73.ru\n Номер телефона: +7 (8422) 67-75-77"
    }
]