[
    {
        "id": "45.0",
        "image": "Parser/DATA/IMG/45.0.jpg",
        "city": "Нижний Новгород",
        "name": "Новая Эра",
        "adress": "/Нижний Новгород/р-н Московский/ш Сормовское",
        "description": "\nТорговый центр «Новая Эра» предлагает своим посетителям полный спектр услуг. В ТЦ можно пройтись по магазинам одежды, обуви, ювелирных украшений, бытовой техники, а также приятно провести время. Кроме того, на территории комплекса находятся салоны сотовой связи, магазин постельного белья, кожгалантерея, мебельный салон, магазин игрушек, сувениров, часовые салоны и другие разнопрофильные магазины.\nДля удобства покупателей в торговом центре «Новая Эра» находятся платежные терминалы и фудкорт.\nПо вопросам аренды торговых помещений в ТЦ «Новая Эра» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Новая Эра».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.n-era.ru\n Номер телефона: +7  (831) 245-99-77"
    },
    {
        "id": "45.1",
        "image": "Parser/DATA/IMG/45.1.jpg",
        "city": "Нижний Новгород",
        "name": "Муравей",
        "adress": "/Нижний Новгород/р-н Ленинский/пр-кт Ленина",
        "description": "\nВ торговом центре «Муравей» можно совершить покупки и приятно провести время с семьей и друзьями. В ТЦ работают магазины одежды, нижнего белья, обуви, спортивных товаров, бытовой техники и электроники «Эльдорадо», продуктов питания. Фудкорт представлен как крупными известными кафе и ресторанами, так и операторами фастфуда. На первом этаже располагаются офисы мобильных операторов, банкоматы и платежные терминалы.\nТорговый центр открыт с понедельника по воскресенье с 09:00 до 21:00.\nПо вопросам аренды торговых помещений в ТЦ «Муравей» в г. Нижнем Новгороде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Муравей».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.muravey-nn.ru\n Номер телефона: +7 (831) 260-08-08"
    },
    {
        "id": "45.2",
        "image": "Parser/DATA/IMG/45.2.jpg",
        "city": "Екатеринбург",
        "name": "СтройАрсенал",
        "adress": "/Екатеринбург/р-н Чкаловский/ул Альпинистов",
        "description": "\nТК «СтройАрсенал» введен в эксплуатацию в 2011 году. Один из основных принципов работы ТЦ – это экономия денежных средств покупателей, поэтому цены всегда низкие. ТК «СтройАрсенал» открыт для посетителей с понедельника по субботу с 08.00 до 22.00 и в воскресенье с 9.00 до 21.00.\nПо вопросам аренды торговых помещений в ТК «СтройАрсенал» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «СтройАРсенал».\n  ",
        "contacts": "Компания:Группа компаний «Мост»\n владелец: Не указано\n Сайт: http://www.superstroy.ru\n Номер телефона: +7 (343) 287-40-40"
    },
    {
        "id": "45.3",
        "image": "Parser/DATA/IMG/45.3.jpg",
        "city": "Екатеринбург",
        "name": "Покровский пассаж",
        "adress": "/Екатеринбург/ул Розы Люксембург",
        "description": "\nТК «Покровский пассаж» укреплен разнообразием брендов, в связи с переездом и объединением под одной крышей с CORTEO Fashion Mall. Специально для отделки интерьера и фасада «Покровского пассажа» использовался мрамор и гранит, привезенный из Вероны. Третьей и четвертой очередью «Покровского пассажа» станет завершение формирования улицы бутиков, строительство отеля класса люкс, образующих единый архитектурный ансамбль.\nПо вопросам аренды торговых помещений в ТЦ «Покровский пассаж» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Покровский пассаж».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.ppassage.ru\n Номер телефона: +7 (343) 365-87-87, +7 (343) 365-87-78"
    },
    {
        "id": "45.4",
        "image": "Parser/DATA/IMG/45.4.jpg",
        "city": "Екатеринбург",
        "name": "Торговый центр на Московской горке",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Радищева",
        "description": "\nТЦ «Торговый центр на Московской горке» представляет уникальный выбор мебели и кухонь от ведущих производителей России, Италии и Германии.\nКомплекс оснащен современными лифтами и эскалаторами. Для гостей ТЦ оборудована большая парковка, а также уютное кафе с видом на город.\nПо вопросам аренды торговых помещений в ТЦ «На Московской горке» в г. Екатеринбург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в «Торговом центре на Московской горке» . ",
        "contacts": "Компания:Не указано\n владелец: +7 (343) 273-55-55, 234-70-00, 212-59-90 (Администрация)\n Сайт: http://www.kuh-center.ru\n Номер телефона: +7 (906) 806-99-00 (Отдел аренды)"
    },
    {
        "id": "45.5",
        "image": "Parser/DATA/IMG/45.5.jpg",
        "city": "Екатеринбург",
        "name": "Мега",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Металлургов",
        "description": "\nТК «Мега» открылся для своих посетителей в 2006 году. В ТРЦ «Мега» огромный выбор магазинов, зона развлечений, что дает возможность для отличного шопинга и семейного отдыха. Площадь торгового центра вмещает в себя такие мировые бренды, как Adidas, Benetton, C&A, Calvin Klein Jeans, Ecco, H&M, Levis, Mango, Mothercare, Marks&Spenser, Mexx, Next, Quicksilver Roxy, Reebok, Sisley, Tommy Hilfiger, Zara. На территории комплекса есть кинотеатр и каток, работающий круглогодично.\nВремя работы ТЦ «Мега» - с 10.00 до 22.00 часов ежедневно.\nПо вопросам аренды торговых помещений в ТЦ «Мега» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мега». ",
        "contacts": "Компания:IKEA\n владелец: +7 (495) 221-33-11 (Отдел аренды)\n Сайт: http://www.megamall.ru/ekaterinburg\n Номер телефона: 8 (800) 707-10-44   (Не указано)"
    },
    {
        "id": "45.6",
        "image": "Parser/DATA/IMG/45.6.jpg",
        "city": "Екатеринбург",
        "name": "Купец",
        "adress": "/Екатеринбург/р-н Железнодорожный/ул Техническая",
        "description": "\n«Купец» - это крупная розничная сеть продовольственных магазинов, существующая с 1998 года. Помимо торговли продуктами питания, ТЦ «Купец» специализируется на промышленных товарах, услугах в сфере общественного питания. Здесь расположены сеть ресторанных двориков «ПИР», пищевые производства – птицефабрика, хлебокондитерский и мясоконсервный комбинат, молочный завод. Выпускается широкая линейка продукции под собственной торговой маркой  - «private label».  \nТорговый центр «Купец» работает с 9.00 до 23.00 часов ежедневно.\nПо вопросам аренды торговых помещений в ТЦ «Купец» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Купец».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-kupetz.ru\n Номер телефона: +7 (359) 29-15"
    },
    {
        "id": "45.7",
        "image": "Parser/DATA/IMG/45.7.jpg",
        "city": "Екатеринбург",
        "name": "Карнавал",
        "adress": "/Екатеринбург/р-н Верх-Исетский/ул Халтурина",
        "description": "\nВ зоне видимости торгово-развлекательного центра «Карнавал» по главной магистрали ежедневно проезжают 40-50 тыс. транспортных средств. Торговый центр вмещает в себя 4 этажа: на цокольном этаже размещен супермаркет «М.Видео», магазин «Чудо-дом», книжный супермаркет «Лас Книгас», а также салоны услуг, торговая галерея;  на первом этаже – крупнейший гипермаркет «Ашан», кафе «Шоколадница», «McDonalds»; второй этаж занимает супермаркет товаров для детей «Детский мир», «Снежная королева» и другие торговые площади; на третьем этаже зона развлечений и семейного отдыха.\nВремя работы ТЦ «Карнавал» - с 10.00 до 22.00 часов ежедневно. Продуктовый гипермаркет – с 8.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Карнавал» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Карнавал». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.carnaval.ur.ru\n Номер телефона: +7 (343) 310-01-00"
    },
    {
        "id": "45.8",
        "image": "Parser/DATA/IMG/45.8.jpg",
        "city": "Екатеринбург",
        "name": "Екатерининский",
        "adress": "/Екатеринбург/р-н Чкаловский/ул Щербакова",
        "description": "\nТЦ «Екатерининский» - это крупный торговый комплекс, включающий торговую часть, гостиницу обслуживания «люкс» класса, центр для семейного отдыха, кинотеатр, а также конференц-залы и фудкорт на 5 операторов.\nЧасы работы ТЦ «Екатерининский» ежедневно с 10.00 до 21.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Екатерининский» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Екатерининский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (343) 217-09-10, +7 (343) 217-09-10"
    },
    {
        "id": "45.9",
        "image": "Parser/DATA/IMG/45.9.jpg",
        "city": "Екатеринбург",
        "name": "Европа",
        "adress": "/Екатеринбург/р-н Верх-Исетский/пр-кт Ленина",
        "description": "\nТЦ «Европа» открылся в 2009 году. Это девятиэтажный комплекс, два этажа которого подземные. Торговый центр «Европа» представляет собой историческую достопримечательность города, сохранив архитектурную основу 1820 года. Над торговой частью здания возвышается современная надстройка делового центра «Европа» класса «А».\nНа «минус» первом этаже находится супермаркет «Звездный». Помимо разнообразных бутиков, в ТЦ «Европа» имеется парикмахерский салон мирового уровня «Toni & Guy», стоматологическая студия «Скульптура Чарли», фитнес-зал «StellaNova», массажный кабинет, офис «Сбербанка России». В ТЦ «Европа» представлены услуги химчистки, мастера по ремонту обуви, пошиву одежды, починке компьютеров и телефонов, услуги моментального фото на документы, авиакассы.\nВремя работы торгового центра «Европа» ежедневно с 10.00 до 22.00 чалов.\nДеловой центр работает круглосуточно.\nПо вопросам аренды торговых помещений в ТЦ «Европа» в г. Екатеринбурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Европа».\n  ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.evropa-center.ru\n Номер телефона: +7 (343) 253-70-70"
    }
]