[
    {
        "id": "4.0",
        "image": "Parser/DATA/IMG/4.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Ривер Хаус",
        "adress": "/Санкт-Петербург/р-н Петроградский/м Лесная/ул Академика Павлова",
        "description": "\nRiver House – торгово-офисный комплекс, расположенный в одном из самых престижных исторических районов Санкт-Петербурга прямо на берегу Большой Невки: на Аптекарской набережной, рядом с Кантемировским мостом.\nПервые два этажа торгово-офисного центра River House занимает галерея магазинов с комфортной планировкой и удобным расположением для арендаторов. Современный внешний облик и внутренний интерьер торгового центра делают его привлекательным как в глазах посетителей, так и для арендаторов.\nПод одной крышей River House собрал такие магазины, как «М.Видео», «Иль де Ботэ», интерьерные студии, рестораны «ПармаСуши» и «Рыба».\nТорговый центр полностью вписывается  в динамичный ритм жизни современного петербуржца и создает для жителей Петроградского района комфортное пространство для совершения покупок.\nВ распоряжении арендаторов и посетителей ТОЦ бесплатная парковка на 400 мест.\nПо вопросам аренды торговых помещений в ТЦ River House в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ River House. ",
        "contacts": "Компания:Jensen Group\n владелец: Отдел аренды торговых помещений\n Сайт: http://tk-riverhouse.ru\n Номер телефона: +7 (812) 336-80-80, +7 (931) 586-10-51"
    },
    {
        "id": "4.1",
        "image": "Parser/DATA/IMG/4.1.jpg",
        "city": "Калининград",
        "name": "Калининград Плаза",
        "adress": "/Калининград/пр-кт Ленинский",
        "description": "\nТоргово-развлекательный центр «Калининград Плаза» открылся в 2006 году. Торговый комплекс общей площадью 39000 кв.м. включает в себя широкую торговую галерею, развлекательный центр, кинотеатр, супермаркет, рестораны и кафе, офисы.\nТорговая галерея занимает три этажа и предлагает разнообразный ассортимент одежды и обуви, косметики и ювелирных изделий, спортивных и детских товаров, бытовой техники, а также крупный продовольственный супермаркет. Кинотеатр имеет семь больших залов, развлекательная зона также включает в себя ночной клуб и детский центр.\nТРЦ «Калининград Плаза» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Калининград Плаза» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Калининград Плаза». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.kaliningradplaza.ru\n Номер телефона: +7 (4012) 53-10-69"
    },
    {
        "id": "4.2",
        "image": "Parser/DATA/IMG/4.2.jpg",
        "city": "Калининград",
        "name": "Акрополь",
        "adress": "/Калининград/ул Профессора Баранова",
        "description": "\nТорговый центр «Акрополь» открылся в 2006 году в г. Калининграде. Первый, второй и цокольный этажи торгового центра  занимают фирменные магазины самых известных мировых производителей, размещаются кафе и рестораны, а также прогулочные аллеи и места для отдыха. На третьем, четвертом и пятом этажах расположена автопарковка на 550 мест. Впервые внедренный в Калининграде автоматизированный учет машиномест и прием платежей обеспечивает быстрое функционирование парковки. Также в  ТЦ «Акрополь» находится офисный блок в консольной части здания.\nВ мае 2011 года компания «T&M Group» приступила к реализации нового проекта ТЦ «Акрополь»: новый уровень, который предполагает реконструкцию верхних этажей здания в торгово-выставочные площади и в зоны для отдыха.  \nНа шестом этаже торгового центра разместилась «Галерея мебели», предлагая широкий ассортимент мягкой, корпусной мебели, мебели для спальни, кухни, гостиной, детской. На седьмом этаже находится новый ресторан с европейской кухней «Терраса», кафе русской и итальянской кухни, 7D кинотеатр, детский развлекательный клуб «ИгроЛенд» и свыше 40 магазинов модной одежды и обуви. Настоящей городской достопримечательностью стал японский фонтан особой конструкции – Space Printer, который установлен на седьмом этаже в секторе кафе.\nПо вопросам аренды торговых помещений в ТЦ «Акрополь» в г. Калининграде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Акрополь». ",
        "contacts": "Компания:«Акрополь»\n владелец: Не указано\n Сайт: http://www.acropolmall.ru\n Номер телефона: +7 (4012) 668-203"
    },
    {
        "id": "4.3",
        "image": "Parser/DATA/IMG/4.3.jpg",
        "city": "Сочи",
        "name": "Апельсин",
        "adress": "/Сочи/ул Ленина",
        "description": "\nКомплекс «Апельсин» располагается в Адлерском районе Сочи на земельном участке площадью 1,4 Га и представляет собой многофункциональный торговый центр, совмещенный с продовольственным рынком. Здание спроектировано с учетом всех современных требований к организации рыночной торговли и ритейла.\nОбщая площадь комплекса составляет 10 000 кв. м.\nНа первом этаже комплекса по замыслу архитекторов расположится так называемый «экобазар» площадью 3000 кв. м. Данный формат позволяет объединить преимущества традиционного продуктового рынка и современного торгового центра, предлагающего посетителям максимальный комфорт и высокий уровень сервиса. Каждое торговое место имеет свой уникальный дизайн, разработанный для максимального удобства арендатора. Всего на первом этаже находится 36 островков, в которых расположены более 150 торговых мест.\r\nТорговая площадка оснащена всей необходимой инфраструктурой: от специализированных мест по предпродажной подготовке товаров до ветеринарной лаборатории для ежедневного мониторинга продукции.\r\nВторой уровень ТЦ «Апельсин» представляет собой торговую галерею на 60 магазинов.  Для удобства арендаторов предоставлена возможность объединения нескольких помещений до 400 кв. м под одно направление.\r\nНа третьем этаже торгового комплекса расположится один из самых крупных магазинов бытовой техники в Адлерском районе, общей площадью 2200 кв. м.\nВ торговом центре проведены все инженерные системы, в т. ч. централизованная система кондиционирования, отопления, вентиляции. Выделенная электрическая мощность 1 МВт +   автономная электростанция на 300 кВт.\nДля удобства арендаторов в ТК «Апельсин» ведется круглосуточная охрана, работает клиринговая служба, служба инженерной экплуатации, предоставляются многочисленные услуги, среди которых: аренда складских помещений (сухие склады, разнотемпературные холодильные камеры), услуги ветеринарной лаборатории, предоставление униформы и др.\nНа территории ТЦ «Апельсин» функционирует паркинг на 300 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Апельсин» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Апельсин». ",
        "contacts": "Компания:Группа компаний «Экспо»\n владелец: Отдел аренды\n Сайт: http://www.expo-sochi.ru\n Номер телефона: +7 (988) 238-82-77, +7 (918) 400-68-99"
    },
    {
        "id": "4.4",
        "image": "Parser/DATA/IMG/4.4.jpg",
        "city": "Санкт-Петербург",
        "name": "Гулливер",
        "adress": "/Санкт-Петербург/р-н Приморский/м Старая деревня/дор Торфяная",
        "description": "\n«Гулливер» – крупный многофункциональный объект коммерческой недвижимости, расположенный в активно развивающемся районе города.\nКомплекс включает в себя три торговых корпуса (37 000 кв.м), два бизнес-центра (24 000 кв.м) и два складских корпуса (10 000 кв.м).\nВ трех корпусах «Гулливера» расположилось множество магазинов одежды и обуви известных брендов, продуктовый гипермаркет Ашан, хобби-гипермаркет «Леонардо», магазин цифровой и бытовой техники DNS и др. Общее количество магазинов в ТРЦ «Гулливер» составляет более 200.\nОбъект располагает просторной наземной парковкой на более чем 1500 машино-мест.\nПо вопросам аренды торговых помещений в ТРК «Гулливер» в г. Санкт-Петербург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в МФК «Гулливер». ",
        "contacts": "Компания:ТРК «Гулливер»\n владелец: Не указано\n Сайт: http://www.trk-gulliver.ru\n Номер телефона: +7 (812) 441-22-11"
    },
    {
        "id": "4.5",
        "image": "Parser/DATA/IMG/4.5.jpg",
        "city": "Курск",
        "name": "ЦУМ",
        "adress": "/Курск/округ Центральный/ул Ленина",
        "description": "\nТорговый центр «ЦУМ» построен в 1956 году. В 2014 году была осуществлена последняя реконструкция здания, после чего в нем появились современные инженерные и технологические системы.\nТорговая галерея представлена известными российскими и зарубежными брендами одежды, обуви, а также товаров для дома, спорта. В комплексе предусмотрены офисные помещения и склады. Возможна аренда помещений с отдельным входом с улицы.\nДополнительной посещаемости ЦУМа способствуют гастроном, кафе, операторы быстрого питания. Перед зданием введена в эксплуатация просторная парковочная стоянка.\nПо вопросам аренды торговых помещений в ТЦ «ЦУМ» в г.Курск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ЦУМ». ",
        "contacts": "Компания:ОАО \"Курский ЦУМ\"\n владелец: +7 (4712) 70-71-81 (Матохина Елена)\n Сайт: http://www.tsumkursk.ru\n Номер телефона: +7 (910) 279-30-15 (Баранова Александра Вячеславовна)"
    },
    {
        "id": "4.6",
        "image": "Parser/DATA/IMG/4.6.jpg",
        "city": "Тверь",
        "name": "Тандем",
        "adress": "/Тверь/пр-кт Октябрьский",
        "description": "\nОТК «Тандем» входит в состав крупного Ритейл-Парка, в котором также находятся гипермаркеты Globus и Леруа Мерлен. Специализация ОТК - мебель, интерьер, стройматериалы.\nОбщая площадь ОТК   «Тандем» 40000 кв.м (GLA – 32000 кв.м). Общее количество парковочных мест – 700.\nОТК «Тандем» – крупнейший в регионе специализированный торговый комплекс по продаже мебели, строительно-отделочных материалов и товаров для интерьера и декора. Объект расположен на территории единственного в регионе Ритейл-Парка, наряду с такими операторами, как «Globus», «Leroy Merlin», «Торговый Парк №1», «Decathlon» и «Петрович». На парковке ОТК «Тандем» круглогодично функционируют Садовый Центр и выставочная площадка «Дома и Дачи». В числе арендаторов торгового комплекса ведущие федеральные и региональные розничные сети.\nОбластной Торговый Комплекс «Тандем» предоставляет в аренду торговые помещения под магазины мебели, интерьеров, строительных и отделочных материалов, сопутствующих товаров.\nПо вопросам аренды торговых помещений в ОТК «Тандем» в г.Тверь обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе. ",
        "contacts": "Компания:ОТК «Тандем»\n владелец: Отдел аренды\n Сайт: http://www.tver.tandem.ru\n Номер телефона: +7 (4822) 32-33-33"
    },
    {
        "id": "4.7",
        "image": "Parser/DATA/IMG/4.7.jpg",
        "city": "Астрахань",
        "name": "Премиум Холл",
        "adress": "/Астрахань/ул Адмиралтейская",
        "description": "\nТорговый центр «Премиум Холл» построен по новейшим технологиям и оснащен современными инженерными и технологическими системами. В комплексе функционирует панорамный лифт, располагающийся на фасаде здания. Дополнительно в торговом центре установлены грузовые и пассажирские лифты, эскалаторы.\nВ ТЦ «Премиум Холл» открыты магазины известных российских и зарубежных брендов, ресторан, отделение банка, салоны сотовой связи, функционирует зона фудкорта и развлекательный центр. На прилегающей к комплексу территории функционирует парковочная стоянка на 130 машиномест.\nПо вопросам аренды торговых помещений в ТЦ «Премиум Холл» в г.Астрахань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Премиум Холл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8512) 66-99-69"
    },
    {
        "id": "4.8",
        "image": "Parser/DATA/IMG/4.8.jpg",
        "city": "Архангельск",
        "name": "Европарк",
        "adress": "/Архангельск/пр-кт Троицкий",
        "description": "\nТоргово-развлекательный центр «Европарк» открыл свои двери для посетителей в мае 2014 года. Здание комплекса оборудовано современными инженерными и технологическими системами. ТРЦ располагает подземным и наземным паркингом. Архитектура и интерьер выполнены в современном элегантном стиле.\nВ ТРЦ «Европарк» открыты многочисленные магазины известных российских и зарубежных брендов. Якорными арендаторами являются супермаркет «Spar», магазины «Спортмастер» и «Детский мир», оператор быстрого питания «McDonald’s». В комплексе также функционируют современный кинотеатр, развлекательный центр, зона фудкорта, несколько ресторанов, в том числе панорамный.\nПо вопросам аренды торговых помещений в ТРЦ «Европарк» в г.Архангельс обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Европарк». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8182) 49-94-50"
    },
    {
        "id": "4.9",
        "image": "Parser/DATA/IMG/4.9.jpg",
        "city": "Арзамас",
        "name": "Омега",
        "adress": "/Арзамас/ул Калинина",
        "description": "\nТорговый центр «Омега» располагает наземной парковочной стоянкой на 450 машиномест, обособленной зоной разгрузки. Якорным арендатором комплекса является гипермаркет «Наша радуга». Кроме того, в ТЦ открыты крупные федеральные розничные сети и многочисленные бутики, представляющие известные российские и зарубежные бренды.\nНа территории ТЦ «Омега» также функционируют кафе, ресторан, трехзальный кинотеатр и развлекательный центр, что обеспечивает комплекс дополнительной посещаемостью. Для удобства арендаторов и покупателей в здании функционируют эскалаторы, грузовые и пассажирские лифты.\nПо вопросам аренды торговых помещений в ТЦ «Омега» в г.Арзамас обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Омега». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: Вебсайт не найден\n Номер телефона: +7 (800) 755-87-13"
    }
]