[
    {
        "id": "24.0",
        "image": "Parser/DATA/IMG/24.0.jpg",
        "city": "Белгород",
        "name": "Модный Бульвар",
        "adress": "/Белгород/ул Костюкова",
        "description": "\nТРЦ «Модный Бульвар» - это современный торговый, развлекательный и деловой комплекс. ТРЦ включает в себя два отдельно стоящих 5-ти этажных здания, соединенных атриумом, подземную парковку на 107 машиномест, прилегающую наземную парковку на 110 машиномест и благоустроенную прилегающую территорию. Общая площадь земельного участка составляет  6110 кв.м. \nОбщая площадь здания составляет - 16732 кв.м, арендопригодная площадь - 8164 кв.м, в том числе торговая площадь - 6064 кв.м, и площадь под офисные помещения - 2100 кв.м.\nНа первых двух этажах ТРЦ «Модный Бульвар» расположены торговые площади. На  третьем этаже в левом крыле здания также расположены торговые площади, а все правое крыло площадью 1600 кв.м занимает уникальный детский развлекательный центр \"Динопарк\". На  четвертом этаже комплекса расположены офисные помещения класса «А». Современный дизайнерский проект выполнен при использовании современных технологий в строительстве и отделке.\nПо вопросам аренды торговых помещений в ТРЦ «Модный Бульвар» в г.Белгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Модный Бульвар». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.modbulvar.ru\n Номер телефона: +7 (4722) 78-76-00"
    },
    {
        "id": "24.1",
        "image": "Parser/DATA/IMG/24.1.jpg",
        "city": "Уфа",
        "name": "Центральный",
        "adress": "/Уфа/р-н Советский/ул Цюрупы",
        "description": "\nТК «Центральный» открылся в 2009 году в городе Уфе. На трех этажах комплекса представлены разнообразные товарные группы популярных брендов: одежда и обувь, продукты питания, подарки и сувениры, салоны связи, товары для детей, для отдыха, для дома, товары бытовой техники, аксессуары и ювелирные изделия.\nК услугам посетителей в ТК работают билетные кассы, отделения банков, ателье, салоны красоты, турагентство, а также разнообразные кафе и рестораны, детская комната, 7D кинотеатр.\nТЦ «Центральный» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Центральный» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Центральный». ",
        "contacts": "Компания:ГК «БашИнвест»\n владелец: Не указано\n Сайт: http://www.central-mall.ru\n Номер телефона: +7 (347) 246-31-02, +7 (926) 548-75-12"
    },
    {
        "id": "24.2",
        "image": "Parser/DATA/IMG/24.2.jpg",
        "city": "Уфа",
        "name": "Сипайловский",
        "adress": "/Уфа/р-н Октябрьский/ул Маршала Жукова",
        "description": "\nТЦ «Сипайловский» открылся в 2004 году и стал одним из первых торгово-сервисных комплексов города Уфы, по праву завоевавший признание жителей Республики, обеспечивающий весь спектр услуг по торговому обслуживанию населения.\nНа трех этажах торгово-сервисного комплекса «Сипайловский» расположены такие крупные арендаторы, как продовольственный супермаркет «Матрица», гипермаркет бытовой техники и электроники «Техносила», центр обуви «Монро», детский супермаркет «Пиноккио», ювелирные салоны «Аквамарин» и «Алмаз-холдинг», а также отделение банка «Инвесткапиталбанк». К услугам посетителей в ТЦ открыты свадебный салон, парикмахерская, ремонт обуви и пошив одежды, банковское обслуживание, ювелирная мастерская, салон красоты. В ТК работают кафе «Самобранка» и «Пышка».\nТЦ «Сипайловский» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Сипайловский» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сипайловский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tsk-sipaylovsky.ru\n Номер телефона: +7 (347) 292-36-88, 292-36-02"
    },
    {
        "id": "24.3",
        "image": "Parser/DATA/IMG/24.3.jpg",
        "city": "Уфа",
        "name": "СемьЯ",
        "adress": "/Уфа/р-н Советский/пр-кт Октября",
        "description": "\nТоргово-развлекательный центр «СемьЯ» открылся в 29 ноября 2008 года в г. Уфе.\nТРК имеет пять уровней: нижний занимает автопарковка, три торговых этажа и верхний – развлекательная зона. Якорными арендаторами ТРК «СемьЯ» выступают продовольственный гипермаркет «Карусель», гипермаркеты бытовой техники «Эльдорадо», детских товаров «Детский мир». В ТРК разместились многочисленные магазины, представляющие около 1000 брендов товаров и услуг для всей семьи: продукты питания, модная одежда и обувь, спортивные товары, парфюмерия и косметика, бытовая техника и электроника, ювелирные изделия и подарки, товары для детей.\nРазвлекательная зона комплекса включает в себя семизальный кинотеатр «Синема-Парк», семейный развлекательный центр «PLAY DAY», а также фуд-корт из предприятий быстрого питания пяти концепций, включающих традиционную башкирскую кухню, а также рестораны японской, итальянской и узбекской кухни.\nПо вопросам аренды торговых помещений в ТРЦ «СемьЯ» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «СемьЯ». ",
        "contacts": "Компания:ООО «ЭКС»\n владелец: Не указано\n Сайт: http://www.ufa.semyamall.ru\n Номер телефона: +7 (347) 293-82-52"
    },
    {
        "id": "24.4",
        "image": "Parser/DATA/IMG/24.4.jpg",
        "city": "Тобольск",
        "name": "Жемчужина Сибири",
        "adress": "/Тобольск/мкр 7",
        "description": "\nТРЦ «Жемчужина Сибири» был открыт в 2013 году и стал крупнейшим торговым центром Тюменской области. Для торгово-развлекательного комплекса был разработан уникальный яркий дизайн интерьеров с использованием технологичных световых решений. На крыше здания построено беговое кольцо, расположенное под специальным прозрачным куполом. Кольцо имеет внутренние связи с расположенным в ТРЦ фитнес-центром, а яркий дизайн и специальные люминесцентные конструкции позволяют всем любителям здорового образа жизни заниматься спортом практически на свежем воздухе в комфортной атмосфере независимо от времени года.\nАрхитектура ТРЦ «Жемчужина Сибири» ярко выделяет комплекс на фоне других построек в районе. Перед зданием расположена благоустроенная территория с лавочками и зелеными насаждениями, удобное место для отдыха летом.\nЯкорным арендатором торгово-развлекательного центра стал супермаркет «SPAR». Кроме того, в комплексе открыты разнопрофильные магазины на любой вкус и потребность. На территории ТРЦ функционируют две парковочные стоянки наземная на 500 машиномест и подземная на 230 машиномест. Дополнительный приток посетителей в комплекс обеспечивает кинотеатр, фудкорт, кафе и рестораны.\nПо вопросам аренды торговых помещений в ТРЦ «Жемчужина Сибири» в г.Тобольск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Жемчужина Сибири». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trc-tobolsk.com\n Номер телефона: +7 (3456) 27-79-99"
    },
    {
        "id": "24.5",
        "image": "Parser/DATA/IMG/24.5.jpg",
        "city": "Уфа",
        "name": "Планета",
        "adress": "/Уфа/р-н Октябрьский/ул Энтузиастов",
        "description": "\nТорговый центр «Планета» открылся в 2013 году в городе Уфе. ТРК «Планета» суперрегионального формата состоит  из двух зданий - ТРЦ с площадью 154000 кв.м. и отдельно стоящего здания гипермаркета Leroy Merlin площадью 16500 кв.м.\nНа трех этажах торгового комплекса расположены такие крупные гипермаркеты, как продуктовый «О’Кей», спортивных товаров «Спортмастер», бытовой техники и электроники Media Markt, универмаг детских товаров «Бубльгум», а также более 180 ведущих международных и российских брендов. Развлекательная зона включает в себя кинотеатр «Киномакс», имеющий 9 залов, семейный парк развлечений, крытый аквапарк. Для посетителей ТРК открыты панорамный ресторан «Гамбринус» с собственной пивоварней, рестораны Il Patio и Планета суши, и другие кафе, зона фуд-корта.\nВремя работы ТЦ «Планета» ежедневно с 10.00 до 22.00 часов. Гипермаркет «О’Кей» работает с 09.00 до 23.00 часов. Кинотеатр «Киномакс» - с 10.00 до 00.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Планета» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Планета». ",
        "contacts": "Компания:РосЕвроДевелопмент\n владелец: Не указано\n Сайт: http://www.planeta-mall.ru\n Номер телефона: +7 (347) 295-93-21"
    },
    {
        "id": "24.6",
        "image": "Parser/DATA/IMG/24.6.jpg",
        "city": "Уфа",
        "name": "Мега",
        "adress": "/Уфа/р-н Кировский/ул Рубежная",
        "description": "\nТЦ «Мега» представляет собой крупнейший в городе торгово-развлекательный центр суперрегионального масштаба, объединивший 146 магазинов и салонов услуг, широкую зону развлечения и отдыха для всей семьи.\nЯкорными арендаторами ТРЦ выступают гипермаркет «Ашан», мебельный центр Икеа, гипермаркеты электроники «М.Видео» и «Эльдорадо», DIY-гипермаркет Leroy Merlin. Разнообразная торговая галерея комплекса включает магазины одежды и обуви, спортивных товаров, парфюмерии и косметики, обуви и аксессуаров, детских товаров. В ТРЦ «Мега» работает каток, 5D кинотеатр, салон красоты и ателье, разнообразные кафе и рестораны.\nТЦ «Мега» работает ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Мега» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мега». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/ufa\n Номер телефона: +7 (347) 293-73-01, +7 (495) 221-33-11"
    },
    {
        "id": "24.7",
        "image": "Parser/DATA/IMG/24.7.jpg",
        "city": "Уфа",
        "name": "Июнь",
        "adress": "/Уфа/р-н Октябрьский/ул Комсомольская",
        "description": "\nТоргово-развлекательный центр «Июнь» открылся 3 февраля 2012 года в Октябрьском районе  г. Уфы. ТРЦ имеет четыре торговых уровня, пятый уровень занимает фитнес-центр. На территории торгового комплекса якорными арендаторами выступают: продуктовый гипермаркет «О`КЕЙ», гипермаркет электроники и бытовой техники «Техносила», двухуровневый магазин модной одежды ZARA, товары для дома в магазине «Уютерра», фитнес-центр ALEX fitness. На территории ТК открыта детская игровая зона «Мегалэнд», разнообразные кафе и рестораны.\nТРЦ «Июнь» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/ufa\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    },
    {
        "id": "24.8",
        "image": "Parser/DATA/IMG/24.8.jpg",
        "city": "Уфа",
        "name": "Иремель",
        "adress": "/Уфа/р-н Кировский/ул Менделеева",
        "description": "\nТоргово-развлекательный центр «Иремель» открылся в 2006 году в г. Уфе. ТРК «Иремель» представляет собой три этажа действующих торговых площадей, развитую инфраструктуру, широкие и просторные галереи, стильный интерьер.\nЯкорными арендаторами ТРК «Иремель» выступают продовольственный гипермаркет «Карусель», гипермаркет бытовой техники «Эльдорадо», гипермаркет товаров для дома «Ларес», детский гипермаркет «Детский бум», а также фитнес центр «Mendeleef» площадью 2700 кв.м. с плавательным бассейном длиной 25 м. В ТК находится самый большой культурно-развлекательный комплекс не только Уфы, но и всего региона - «Мегаполис-Уфа». На его территории  площадью 10500 кв.м. расположены 6 кинозалов на 1100 мест, 20 дорожек боулинга, бильярдная на 40 столов, большой детский парк развлечений, 6 кафе, баров и ресторанов, ночной клуб «Театро».\r\n    \r\nВ октябре 2007 года ТРК «Иремель» был признан читателями «Комсомольской правды» лучшим торгово-развлекательным комплексом года.\nТРЦ «Иремель» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «Иремель» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Иремель». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.iremel-info.ru\n Номер телефона: +7 (347) 228-79-73"
    },
    {
        "id": "24.9",
        "image": "Parser/DATA/IMG/24.9.jpg",
        "city": "Уфа",
        "name": "Гостиный Двор",
        "adress": "/Уфа/р-н Кировский/пл Верхнеторговая",
        "description": "\nИстория торгового комплекса «Гостиный Двор» началась ещё в 1825 году. Существующий сегодня ТК «Гостиный двор» был введён в эксплуатацию в 1999 году. Территория торгового комплекса представляет собой выполненное в едином архитектурном стиле пространство, включающее непосредственно сам торгово-деловой комплекс, административное здание, а также Верхнеторговую площадь – центр общественной жизни города.\nВ 2009 году была реализована реконцепция ТК: функциональное зонирование комплекса с целью увеличения присутствия якорных арендаторов, арендаторов целевой группы и зон общепита. Реализованы дизайнерские решения атриумного пространства комплекса, смена оборудования и подсветка витрин, современная система навигации и справочной службы.\nНа двух этажах ТК расположены магазины модной одежды и обуви, ювелирные салоны, парфюмерия и косметика, продуктовый супермаркет «Матрица». Зона развлечения и отдыха включает детский игровой комплекс «Страна чудес», фитнес-клуб, бильярд, художественную галерею, а также рестораны и кафе. В ТЦ «Гостиный двор» проводятся различные ярмарки, деловые встречи, детские и семейные праздники. Для удобства посетителей предлагаются различные услуги: автосервис, пункты обмена валют, авиакассы, медпункт, страхование, театральные кассы.\nТЦ «Гостиный Двор» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Гостиный Двор» в г. Уфе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Гостиный Двор». ",
        "contacts": "Компания:УК «Аркада»\n владелец: Не указано\n Сайт: http://www.gostinka.com\n Номер телефона: +7 (347) 254-72-44, 266-60-76"
    }
]