[
    {
        "id": "21.0",
        "image": "Parser/DATA/IMG/21.0.jpg",
        "city": "Южно-Сахалинск",
        "name": "Сити Молл",
        "adress": "/Южно-Сахалинск/ул 2-я Центральная",
        "description": "\nТоргово-развлекательный центр «Сити Молл» открылся в 2009 году в г. Южно-Сахалинске.  Общая площадь ТЦ составляет 64000 в.м., из которой 42000 кв.м. занимают торговые площади. ТРК имеет шесть уровней. Якорными арендаторами ТК выступают: торговая сеть магазинов электробытовой и цифровой техники «Контур Будущего», супермаркеты детских товаров «Конфетти» и продуктов питания «Сити Маркет», супермаркет спортивных товаров «Спортмастер». На территории ТК работают магазины одежды, обуви и других промышленных групп, представляющих товары как отдельных торговых марок, так и ассортимент различных производителей.\nВ ТК хорошо развито комплексное бытовое обслуживание населения: парикмахерская, фотоателье, изготовление ключей, ремонт часов, ювелирная мастерская. Зона развлечения и отдыха включает в себя современный пятизальный кинотеатр, лазерную арену, боулинг и бильярд, а также детский развлекательный комплекс «ИграMIX» с разнообразными аттракционами. В мае 2010 года в ТРК «Сити Молл» состоялось открытие фитнес-клуба крупнейшей фитнес-корпорации в России World Class. В ТК открыты пивной ресторан «БухаринЪ», кафе-бар «Времена года», а также многочисленные кафе,  предлагающие изысканные блюда самых разных кухонь мира.\nТРЦ «Сити Молл» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Сити Молл» в г. Южно-Сахалинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Сити Молл». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.city-mall.ru\n Номер телефона: +7 (424) 270-88-18, 229-32-58"
    },
    {
        "id": "21.1",
        "image": "Parser/DATA/IMG/21.1.jpg",
        "city": "Энгельс",
        "name": "Лазурный",
        "adress": "/Энгельс/пл Ленина",
        "description": "\nТЦ «Лазурный» открыл свои двери для покупателей в 2011 году в г. Энгельсе. ТЦ «Лазурный» является крупнейшим в Энгельсе торговым комплексом, имеющий общую площадь около 20000 кв.м., арендуемую площадь - 15700 кв.м. На территории ТК работают более 90 магазинов, предлагающих разнообразные товары и услуги популярных торговых марок.\nДизайн интерьера торгового центра разработан итальянским архитектором. Торговая галерея занимает три этажа. Вертикальная связь между уровнями обеспечивается эскалаторами и панорамным лифтом. В ТЦ «Лазурный» находится атриум между первым и вторым уровнями, который занимает 400 кв.м., стеклянный купол над которым создаёт ощущение прогулки под открытым небом.\nЯкорными арендаторами ТЦ выступают продовольственный супермаркет «Перекресток», магазин бытовой техники и электроники «М.Видео», магазин спортивных товаров «Спортмастер», магазины парфюмерии и косметики «ЛЭтуаль», товаров для дома «Уютерра». Торговый центр популярен среди жителей города: здесь можно совершить отличный шопинг, для  посетителей проводят различные мероприятия, праздники, презентации, конкурсы. Для любителей живой музыки в холле ТЦ по вечерам играет рояль.\nВремя работы торговой галереи ТК «Лазурный» каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Лазурный» в г. Энгельсе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Лазурный». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.lazur-engels.ru\n Номер телефона: +7 (845) 351-35-37"
    },
    {
        "id": "21.2",
        "image": "Parser/DATA/IMG/21.2.jpg",
        "city": "Энгельс",
        "name": "Бульвар Роз",
        "adress": "/Энгельс/ул Тельмана",
        "description": "\nТЦ «Бульвар Роз» открыл свои двери для покупателей в 2013 году в г. Энгельсе. На территории ТЦ для покупателей предлагается широкий выбор разнообразных товаров и услуг. Якорными арендаторами выступают магазины одежды «Zolla», парфюмерии и косметики «Летуаль», ювелирный дом «Кристалл». В торговой галерее представлены магазины, предлагающие мужскую, женскую и детскую одежд, обувь и аксессуары, ювелирные изделия, косметику и парфюмерию, электронику, товары для дома, подарки  и сувениры.\nРазвлекательная зона включает уникальную в городе Энгельсе детскую игровую зону, совмещенную с форматом «семейного кафе», семейный развлекательный центр «NEO-Папр»: спортивные аттракционы, 5D кинотеатр, детский игровой лабиринт, мультимедийный 3D тир, видеоигры и спецэффекты. На территории комплекса расположены уютные кафе, рестораны и кофейни.\nВремя работы ТК «Бульвар Роз» каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Бульвар Роз» в г. Энгельсе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Бульвар Роз». ",
        "contacts": "Компания:Shopping street «Бульвар Роз»\n владелец: Не указано\n Сайт: http://бульварроз.рф\n Номер телефона: +7 (962) 627-33-44"
    },
    {
        "id": "21.3",
        "image": "Parser/DATA/IMG/21.3.jpg",
        "city": "Энгельс",
        "name": "Аврора",
        "adress": "/Энгельс/ул Тельмана",
        "description": "\nТЦ «Аврора» открыл свои двери для покупателей в 2008 году в г. Энгельсе. В ТЦ «Аврора» посетителям представлено 30 арендаторов, предлагающих широкий ассортимент одежды и обуви, аксессуаров и ювелирных изделий. Якорными арендаторами ТК являются книжный супермаркет «Новый книжный», супермаркет электроники «Domo», дисконтные центры «Adidas» и «Reebok». В ТК открыт развлекательный центр «Ozon», а также для посетителей работает пиццерия «Pizza Donna». Дополнительными преимуществами торгового центра являются просторные залы, эскалаторы, пассажирские и грузовые лифты, банкоматы и терминал по приему платежей.\nВремя работы ТК «Аврора» каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Аврора» в г. Энгельсе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Аврора». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.aurora-tc.ru\n Номер телефона: +7 (845) 230-40-77"
    },
    {
        "id": "21.4",
        "image": "Parser/DATA/IMG/21.4.jpg",
        "city": "Тобольск",
        "name": "Арбат",
        "adress": "/Тобольск/мкр 9",
        "description": "\nТЦ «Арбат» открыл свои двери для покупателей в 2011 году в г. Тобольске. На территории ТЦ для покупателей предлагается широкий выбор качественных товаров и услуг. Якорными арендаторами выступают продовольственный супермаркет «Монетка» и магазин бытовой техники и электроники «М.Видео». В торговой галерее представлены магазины, предлагающие мужскую, женскую и детскую одежду, кожгалантерею, обувь, ювелирные изделия, бижутерию, косметику и парфюмерию, текстиль и бельё, одежду из кожи и меха. В ТЦ открыты парикмахерская, кофейня, детская игровая зона.\nВремя работы торговой галереи ТК «Арбат» каждый день с 10.00 до 20.00 часов, супермаркет «Монетка» работает с 09.00 до 23.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Арбат» в г. Тобольске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Арбат». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.тц-арбат.рф\n Номер телефона: +7 (345) 624-26-92, +7 (922) 474-16-69"
    },
    {
        "id": "21.5",
        "image": "Parser/DATA/IMG/21.5.jpg",
        "city": "Сыктывкар",
        "name": "Макси",
        "adress": "/Сыктывкар/пр-кт Октябрьский",
        "description": "\nТРЦ «Макси» в Сыктывкаре – один из самых крупных торгово-развлекательных центров города.\nТорговый комплекс располагается на одной из основных транспортных артерий города – Октябрьском пр., 141. Объект площадью 44 000 кв. м открыт 11 ноября 2011 г. На двух этажах комплекса представлен продуктовый гипермаркет «Лента» и более 90 магазинов федеральных и международных брендов, многие среди них уникальные для города, ресторан, кафе и фуд-корт, кинотеатр с залом IMAX.\nОбъект находится на первой линии к дороге в крупном спальном микрорайоне Сыктывкара – Орбите, который является вторым по численности населения в городе. В зоне 20-минутной транспортной доступности проживает порядка 200 тыс. человек. Кроме того, от Октябрьского проспекта берет начало федеральная трасса на Ухту, проходящая через крупный микрорайон Сыктывкара – Эжвинский. Рядом с ТРЦ оборудована парковка на 1022 места, работает автомойка. Остановки общественного транспорта есть и на парковке, и на прилегающей к ТРЦ территории.\nПо вопросам аренды торговых помещений в ТЦ «Макси» в г. Сыктывкаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/syktyvkar/\n Номер телефона: +7 (8172) 79-01-00"
    },
    {
        "id": "21.6",
        "image": "Parser/DATA/IMG/21.6.jpg",
        "city": "Сыктывкар",
        "name": "Июнь",
        "adress": "/Сыктывкар/пр-кт Октябрьский",
        "description": "\nТоргово-развлекательный центр «Июнь» открылся 27 августа 2013 года в Сыктывкаре. На территории торгового комплекса якорными арендаторами выступают: продуктовый гипермаркет «ОКЕЙ», гипермаркеты электроники и бытовой техники «Эльдорадо», товаров для дома и ремонта «Уютерра». В ТК функционируют магазины  одежды и обуви известных торговых марок, магазины товаров для детей и будущих мам, аксессуаров, косметики и парфюмерии, ювелирных изделий и часов. На территории ТК открыт многозальный кинотеатр Mori Cinema, детская развлекательная зона «Рублион», ледовый каток, работают разнообразные кафе и рестораны, зона фуд-корта.\nПо вопросам аренды торговых помещений в ТРЦ «Июнь» в г. Сыктывкаре обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Июнь». ",
        "contacts": "Компания:ГК «РЕГИОНЫ»\n владелец: Не указано\n Сайт: http://www.june.ru/siktivkar/\n Номер телефона: +7 (495) 232-00-34, 8-800-234-31-13"
    },
    {
        "id": "21.7",
        "image": "Parser/DATA/IMG/21.7.jpg",
        "city": "Старый Оскол",
        "name": "Карусель",
        "adress": "/Старый Оскол/мкр Дубрава квартал 1",
        "description": "\nТЦ «Карусель» открыл свои двери для покупателей в 2009 году в г. Старом Осколе. ТЦ имеет три торговых этажа общей площадью 24000 кв.м. Якорными арендаторами ТЦ являются сеть гипермаркетов «Карусель», гипермаркет бытовой техники «М.видео» и большой магазин игрушек, одежды и товаров для детей «Детский мир». Торговая галерея комплекса объединяет разнообразные магазины известных торговых брендов одежды и обуви, парфюмерии и косметики, подарков и сувениров, ювелирных изделий. В ТК имеется детская игровая площадка «Каруселька», а также для удобства посетителей работают кафе, отделения банков и банкоматы.\nПо вопросам аренды торговых помещений в ТЦ «Карусель» в г. Старом Осколе обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Карусель». ",
        "contacts": "Компания:ООО «Русмет»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4725) 40-50-82, +7 (961) 166-95-55"
    },
    {
        "id": "21.8",
        "image": "Parser/DATA/IMG/21.8.jpg",
        "city": "Рыбинск",
        "name": "Сенная площадь",
        "adress": "/Рыбинск/ул Герцена",
        "description": "\nТЦ «Сенная площадь» является первым современным торговым центром в городе Рыбинске. Открытие первой очереди состоялось 5 мая 2005 года. Общая площадь ТЦ составляла 7000 кв.м. Торговая галерея комплекса рассчитана на разного покупателя. Якорным арендатором центра является гипермаркет электроники «Эльдорадо», который полностью размещается на  втором этаже ТЦ. На первом и цокольном этаже разместились 58 магазинов с широким ассортиментом товаров и специализированные магазины известных брендов.\nОткрытие второй очереди комплекса состоялось в октябре 2013 года. Общая площадь данного комплекса составляет 13268 кв.м., ТК имеет четыре торговых этажа. Первый этаж занимает супермаркет «АТАК» торговой сети «АШАН». На других этажах разместили магазины промышленных товаров: одежда, обуви, косметики и парфюмерия, спортивные твоарв, а также зона фуд-корта.\nЗдания первого и второго комплексов объединены между собой и имеют общую площадь около 20000 кв.м.\nПо вопросам аренды торговых помещений в ТЦ «Сенная площадь» в г. Рыбинске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сенная площадь». ",
        "contacts": "Компания:ЗАО «Интертэм»\n владелец: Не указано\n Сайт: http://www.sennaya.net.ru\n Номер телефона: +7 (485) 522-05-05, +7 (485) 528-05-25, +7 (910) 666-67-43"
    },
    {
        "id": "21.9",
        "image": "Parser/DATA/IMG/21.9.jpg",
        "city": "Пятигорск",
        "name": "Галерея",
        "adress": "/Пятигорск/пр-кт Кирова",
        "description": "\nТоргово-развлекательный центр «Галерея» открылся в 2008 году в центре общественной жизни города Пятигорска. ТРК является уникальным торговым центром для жителей всего города, для совершения покупок и развлечений всей семьей. Для удобства покупателей и комфорта пребывания в ТРК имеются большой атриум, стеклянный свод потолка, магнитные лифты, удобные и быстрые эскалаторы.\nНа территории ТРЦ «Галерея» действуют  якорные арендаторы, магазины международных торговых марок, что привлекает в ТРЦ средний и высший средний класс, обладающий высокой покупательской способностью.\nВ ТРК широко развита зона развлечения и отдыха: имеется 2-зальный кинотеатр, развлекательный центр для детей и взрослых «Джуманжи», который включает в себя 82 детских игровых автомата и аттракционов, боулинг и спорт-бар, а также обширная зона фуд-корта, рестораны с разнообразной кухней.\nТЦ «Галерея» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Галерея» в г. Пятигорске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Галерея». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.gallery-kmv.ru\n Номер телефона: +7 (879) 338-92-20, +7 (985) 222-03-72"
    }
]