[
    {
        "id": "47.0",
        "image": "Parser/DATA/IMG/47.0.jpg",
        "city": "Екатеринбург",
        "name": "Бум",
        "adress": "/Екатеринбург/ул Вайнера",
        "description": "\nТорговый центр «Бум» открылся в 2005 году. В настоящее время ТЦ «Бум» реализует концепцию «Дамское счастье». В ТЦ работают 8 ателье по пошиву одежды, среди которых  авторское ателье «Angi» ,  «SARTORIA PER UOMO», авторское ателье «Сестер Красиковых» и другие. В торговом центре широкий выбор товаров для рукоделия. Помимо бутиков молодежной и модной одежды, в ТЦ представлены салоны тканей и одежды для занятий танцами - Ателье-салон «Prima Dance» и D&A Dance Shop.\nВ торговом центре регулярно проходят показы модной дизайнерской одежды, творческие мастер-классы, конкурсы непрофессиональных портних. В ТЦ «Бум» находится кафе-пекарня «Синнабон», кафе быстрого питания «Мак-Пик».\nОфисная часть торгового центра «Бум» расположена на четвертом и пятом этажах – это «Кредит Европа Банк», ГСК «Югория», туристический оператор STAR Travel и другие.\nПо вопросам аренды торговых площадей и офисных помещений в ТЦ «Бум» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Бум». ",
        "contacts": "Компания:ООО «УК ТОЦ «БУМ»\n владелец: Не указано\n Сайт: http://www.tcbum.ru\n Номер телефона: +7 (343) 376-62-88"
    },
    {
        "id": "47.1",
        "image": "Parser/DATA/IMG/47.1.jpg",
        "city": "Екатеринбург",
        "name": "Антей",
        "adress": "/Екатеринбург/р-н Октябрьский/ул Малышева",
        "description": "\nТЦ «Артей» - это 7-этажный многофункциональный комплекс. На первом этаже размещены магазины покупок первой необходимости, продуктов, супермаркет «Перекресток». На втором этаже представлен широкий выбор деловой одежды, салоны обуви, аксессуаров престижных марок. Третий этаж занял салон бытовой техники «Корпорация Центр». На четвертом этаже находятся крупные операторы розничной торговли, такие как «Полтинник», «Империя ткани». Интерьерный центр «Антей», где представлены профильные дизайнерские и интерьерные предприятия, находится на пятом этаже. Шестому этажу отведена развлекательная зона – боулинг, бильярд. Регистрационная палата Свердловской области находится на седьмом этаже ТЦ «Антей».\nПо вопросам аренды торговых площадей и офисных помещений в ТРЦ «Антей» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРЦ «Антей». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tc-antey.ru\n Номер телефона: +7 (343) 379-58-55"
    },
    {
        "id": "47.2",
        "image": "Parser/DATA/IMG/47.2.jpg",
        "city": "Екатеринбург",
        "name": "ARCHITECTOR",
        "adress": "/Екатеринбург/р-н Ленинский/ул Малышева",
        "description": "\nВ ТЦ «ARCHITECTOR» можно получить все виды товаров и услуг, связанных с дизайном, декорированием и архитектурой. Посещая данный интерьерный торговый центр, посетители получают профессиональную консультацию, как сделать свой дом неповторимым.\nТЦ «ARCHITECTOR» имеет 3 этажа. На территории ТЦ «ARCHITECTOR» проходят мастер-классы европейских и российских дизайнеров, презентации новинок в области интерьерного дизайна, семинары, выставки и творческие вечера. Предусмотрены все возможные удобства для клиентов интерьерного центра: библиотека специальной литературы, кофейня, Интернет, lounge-зона и кафе, обширный выбор средств коммуникации, интерактивный информационный центр. ",
        "contacts": "Компания:ARCHITECTOR\n владелец: Не указано\n Сайт: http://www.architectorgallery.ru\n Номер телефона: +7 (343) 380-90-88, +7 (343) 380-55-66"
    },
    {
        "id": "47.3",
        "image": "Parser/DATA/IMG/47.3.jpg",
        "city": "Волгоград",
        "name": "Царицынский Пассаж",
        "adress": "/Волгоград/р-н Центральный/ул Коммунистическая",
        "description": "\nТорговый центр «Царицынский Пассаж» открылся 1 ноября 2001 года.\nНа торговых площадях размещаются продовольственные магазины, секции одежды и обуви для взрослых и детей, а также мебельные салоны. Здесь можно приобрести бытовую технику и мобильные телефоны на любой вкус. Несомненным плюсом ТЦ «Царицынский пассаж» является наличие салона красоты, детской площадки и уютного кафе с хорошей кухней. ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 33-21-29"
    },
    {
        "id": "47.4",
        "image": "Parser/DATA/IMG/47.4.jpg",
        "city": "Волгоград",
        "name": "Пирамида",
        "adress": "/Волгоград/р-н Центральный/ул Краснознаменская",
        "description": "\nТРК «Пирамида» открылся для своих посетителей 10 июня 2005 года. ТЦ «Пирамида» - это 5-уровневый торгово-развлекательный комплекс для всей семьи. На «минус» первом этаже расположен гипермаркет «ОфисМаг» и  крупнейшая сеть книжных магазинов «Читай-город». На «нулевом» этаже расположены первый в городе фитнес-клуб премиум-класса «Бали», офис банка «Авангард». На первом этаже - гипермаркет сети «Окей», салоны сотовой связи «МТС» и «Евросеть», кафе «Шоколадница», салон чая и кофе «Чайкоффский». Второй и третий  этажи представляют галерею разнообразных магазинов и бутиков одежды и обуви, магазины парфюмерии и косметики, магазин по продаже предметов интерьера и сувениров «Красный куб», а также эксклюзивных предметов интерьера «Portabello» и «Ренессанс». Для удобства родителей на втором этаже расположена детская игровая комната. Четвертый уровень занимает киноцентр «Пирамида» - современный 4-х зальный кинотеатр с уютной атмосферой. На пятом этаже находится развлекательный центр «5-й Элемент», который включает в себя боулинг AMF на 9 дорожек, 2 бильярдных зала, ТВ-бар, VIP и конференц-залы. Торгово-развлекательный центр «Пирамида» располагает парковкой на 450 мест, два входа для посетителей, эскалаторы, лифт, система навигации - все это сделано для удобства многочисленных покупателей.\nПо вопросам аренды торговых помещений в ТЦ «Пирамида» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Пирамида». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trc-piramida.ru\n Номер телефона: +7(8442) 26-28-68"
    },
    {
        "id": "47.5",
        "image": "Parser/DATA/IMG/47.5.jpg",
        "city": "Волгоград",
        "name": "КомсоМОЛЛ",
        "adress": "/Волгоград/р-н Дзержинский/ул им Землячки",
        "description": "\nТорговый центр «КомсоМОЛЛ» открылся в феврале 2012 года в Дзержинском районе города Волгограда.\nДизайн-проект внутренних интерьеров торгового центра был разработан Канадской компанией Mesbur+Smith Architects, световое решение здания и внутреннее освещение проектировала Французская компания Reflexions.  В торговом комплексе функционируют более 200 магазинов, среди них крупные арендаторы – гипермаркет «Карусель», магазин бытовой техники М.Видео, Castorama и другие арендаторы. На территории комплекса действует многофункциональная развлекательная зона, в которую входит детский развлекательный центр, 8-зальный кинотеатр, боулинг, океанариум, ледовый каток.\n Режим работы ТРК «КомсоМОЛЛ» ежедневно с 10.00 до 22.00.\nПо вопросам аренды торговых помещений в ТЦ «КомсоМОЛЛ» в г. Волгоград обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в торговом центре «КомсоМОЛЛ». ",
        "contacts": "Компания:Не указано\n владелец: +7 (8442) 60-22-62 (Отдел аренды)\n Сайт: +7 (937) 551-99-69\n Номер телефона: +7 (927) 502-99-55"
    },
    {
        "id": "47.6",
        "image": "Parser/DATA/IMG/47.6.jpg",
        "city": "Волгоград",
        "name": "Зеленое кольцо",
        "adress": "/Волгоград/р-н Советский/ул Электролесовская",
        "description": "\nТоргово-развлекательный центр «Зеленое кольцо» открылся для покупателей 6 сентября 2008 года. В торговом центре представлен широкий ассортимент товаров для взрослых и детей по выгодным ценам. На первом этаже находится крупный универмаг «Смешные цены», различные магазины одежды и обуви, бижутерия, аксессуары, ювелирный магазин, ателье, кулинария. Второй этаж занимает огромный мебельный супермаркет «Любимый Дом» и другие салоны мебели, товары для дома. Третий этаж порадует самых маленьких посетителей и их родителей, т.к. здесь находится самый большой гипермаркет детских товаров «Бегемот» и другие магазины детской одежды, обуви, игр. На четвертом этаже находится универмаг одежды и обуви «China Land».  Развлекательный Центр включает в себя, боулинг на 16 дорожек, фудкорт на 60 посадочных мест, детский игровой центр «Диамант-ЛЭНД».\nПо вопросам аренды торговых помещений в ТЦ «Зеленое кольцо» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Зеленое кольцо». ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 24-23-21"
    },
    {
        "id": "47.7",
        "image": "Parser/DATA/IMG/47.7.jpg",
        "city": "Волгоград",
        "name": "Диамант на Комсомольской",
        "adress": "/Волгоград/р-н Центральный/ул Комсомольская",
        "description": "\nТорговый центр «Диамант на Комсомольской» был открыт 1 ноября 2008 года. В ТЦ 7 этажей, фасадом здания является атриум, охватывающий 6 этажей в единое застекленное пространство, что делает его ещё более привлекательным для посетителей. В торговом центре регулярно проводятся специализированные выставки, такие как «Идеальная свадьба», «Работы волгоградских мастеров», «Волгоградские художники», «Фиалки», «Бизнес-выставка» и другие культурные мероприятия, а также показы мод, сезонные ярмарки. На пятом этаже находится офисный центр класса «А» площадью 2157 кв.м.\nПо вопросам аренды торговых помещений в ТЦ «Диамант на Комсомольской» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Диамант». ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 38-54-49"
    },
    {
        "id": "47.8",
        "image": "Parser/DATA/IMG/47.8.jpg",
        "city": "Волгоград",
        "name": "Диамант на Бакинской",
        "adress": "/Волгоград/р-н Центральный/ул Бакинская",
        "description": "\nТЦ «Диамант на Бакинской» открылся 31 мая 2008 года.При площади 4850 кв.м. и высоте в 3 этажа основная зона обслуживания составляет 248 900 человек.\nТорговый комплекс ориентирован на компании, чьей продукцией является мебель всех видов, а также элементы декора. В мебельном центре расположились ведущие российские производители мебели и сопутствующих товаров.\nПо вопросам аренды торговых помещений в ТЦ «Диамант» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Диамант».\n  ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 23-00-55"
    },
    {
        "id": "47.9",
        "image": "Parser/DATA/IMG/47.9.jpg",
        "city": "Волгоград",
        "name": "Диамант Зацарицынский",
        "adress": "/Волгоград/р-н Ворошиловский/ул Рабоче-Крестьянская",
        "description": "\nТоргово-деловой центр «Диамант Зацарицынский» – это многофункциональный торговый центр в Ворошиловском районе Волгограда. Здесь можно совершить покупки, а также провести деловые встречи, пообедать и просто отдохнуть. На нулевом этаже ТЦ расположен крупный круглосуточный продуктовый супермаркет «Радеж, а третий этаж занял Универмаг одежды и обуви «Стильный регион». На четвертом этаже находится салон мебели «12 стульев». На пятом этаже функционирует офисный центр с общей численностью сотрудников 400 человек.\nПо вопросам аренды торговых помещений в ТЦ «Диамант Зацарицынский» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Диамант Зацарицынский».\n  ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 23-14-88"
    }
]