[
    {
        "id": "48.0",
        "image": "Parser/DATA/IMG/48.0.jpg",
        "city": "Волгоград",
        "name": "Диамант 7 ветров",
        "adress": "/Волгоград/р-н Дзержинский/ул 8 Воздушной Армии",
        "description": "\nТЦ «Диамант 7 ветров» расположен в Дзержинском районе города Волгограда. Рядом с комплексом находится центр водных видов спорта, являющийся частью будущего спортивно-оздоровительного комплекса «Актив-сити». В районе также выстроено и заселено множество жилых домов, активное строительство продолжается.\nНа цокольном этаже торгового центра «Диамант 7 ветров» расположились салоны мебели, швейная мастерская, товары для дома, спортивный клуб. Первый и второй этажи занимают продуктовый супермаркет «Пятерочка», Gloria Jeans и многие другие разнопрофильные магазины. На третьем этаже расположились бильярдный клуб и кафе. В радиусе 1 км от торгового центра проживает около 59 000 человек, а транспортные потоки насчитывают около 12500 автомобилей ежедневно\nПо вопросам аренды торговых помещений в ТЦ «Диамант 7 ветров» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Диамант 7 ветров». ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8442) 26-15-21; (8442) 26-92-26"
    },
    {
        "id": "48.1",
        "image": "Parser/DATA/IMG/48.1.jpg",
        "city": "Волгоград",
        "name": "Диамант",
        "adress": "/Волгоград/р-н Тракторозаводский/пл им Дзержинского",
        "description": "\nТРК «Диамант» открылся для своих посетителей 12 августа 2006 года. На первом этаже расположен продуктовый гипермаркет «О'Кей», универмаг одежды и обуви для всей семьи \"MODIS\", а также представлена разнообразная бутиковая зона. Второй этаж заполнен супермаркетами бытовой техники и электроники, обувным супермаркетом, а также обширной развлекательной зоной, в которую входят кинотеатр Диамант-Cinema 3D, настольный теннис, спорт-бар, ресторанный дворик с вкусными традиционными блюдами японской, итальянской и русской кухни. 3-й и 4-й этажи занимают 1000 квадратных метров развлечений – это детский развлекательный центр «Diamant Land Luna Park», а также бильярдный клуб и фитнес-центр «Zebra Fitness».\nОсновная зона обслуживания: 451 000 человек. Парковка составляет 780 мест, а посещаемость ТЦ в будни около 15000 человек в день, в выходные дни до 30000.\nПо вопросам аренды торговых площадей в ТЦ «Диамант» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Диамант».\n  ",
        "contacts": "Компания:Diamant Development Group\n владелец: Не указано\n Сайт: http://www.ddg-realty.ru\n Номер телефона: +7 (8442) 26-92-36"
    },
    {
        "id": "48.2",
        "image": "Parser/DATA/IMG/48.2.jpg",
        "city": "Волгоград",
        "name": "Ворошиловский",
        "adress": "/Волгоград/р-н Ворошиловский/ул Рабоче-Крестьянская",
        "description": "\nВновь открывшийся после реконструкции «Ворошиловский» Торговый Центр - настоящий прорыв выхода на рынок города самых известных брендов. Применение современных технологий и яркого дизайна интерьеров позволили ТЦ Ворошиловскому приобрести вид ультрасовременного комплекса. Стеклянная крыша, окна - стены, прозрачные ограждения переходов и лифтов. Этажи комплекса разбиты по профилю продаж. На первом представлены товары первой необходимости. Второй этаж наполнен многочисленными магазинами. Третий этаж носит развлекательный характер - кинотеатр, рестораны и кафе, центр детских развлечений и круглогодичный искусственный каток.\nЯркая отличительная черта ТЦ Ворошиловский - наличие шестиэтажной парковки, рассчитанной на тысячу автомобилей. Для удобства посетителей она соединена с самим центром.\nТЦ «Ворошиловский» открыт для посетителей ежедневно с 10.00 до 22.00. ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.v-tc.net\n Номер телефона: +7 (8442) 93-08-30"
    },
    {
        "id": "48.3",
        "image": "Parser/DATA/IMG/48.3.jpg",
        "city": "Волгоград",
        "name": "Акварель",
        "adress": "/Волгоград/р-н Советский/пр-кт Университетский",
        "description": "\nТРЦ «Акварель» – самый большой торгово-развлекательный центр Волгограда.\nАрхитектура и дизайн ТРЦ «Акварель» подчеркивают особенность расположения центра на берегу Волги, а ключевыми темами в элементах дизайна каждого уровня стали вода, берега и облака. Эти темы находят свое отражение в концепции построения пространства. Внутри комплекса применяется принцип смешанного зонирования, действует упрощенная система навигации, а грамотное планирование маршрутов позволяет избегать «мертвых зон».\nВ торговый комплекс можно приходить всей семьей: здесь есть несколько игровых площадок – аттракционы, батут, контактный зоопарк. В ближайшем будущем в ТРЦ «Акварель» появится кинотеатр, боулинг и детский центр.\nНа третьем уровне ТРЦ располагается фуд-корт на 750 посадочных мест.\nПо вопросам аренды торговых помещений в ТРК «Акварель» в г. Волгоград обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Акварель». ",
        "contacts": "Компания:Иммошан Россия\n владелец: Не указано\n Сайт: http://www.aquarelle-centre.ru\n Номер телефона: +7 (495) 721-20-99"
    },
    {
        "id": "48.4",
        "image": "Parser/DATA/IMG/48.4.jpg",
        "city": "Нижний Новгород",
        "name": "Индиго LIFE",
        "adress": "/Нижний Новгород/р-н Нижегородский/ш Казанское",
        "description": "\nТРК \"Индиго LIFE\" был открыт в начале 2013 года. В данный момент он предоставляет полный спектр торговых и развлекательных услуг. В комплексе можно найти магазины одежды, обуви, белья, аксессуаров, украшений, спортивных, детских товаров, товаров для дома, техники и электроники. Кроме того, в ТРК \"Индиго LIFE\" функционирует гипермаркет, фитнес-центр, кинотеатр, боулинг, а также имеется зона развлечений.\nНа территории комплекса располагается комната матери и ребенка, банкоматы, парикмахерская, концептуальные рестораны, фудкорт и разнообразные кафе. Для повышенной безопасности по всему комплексу ведется круглосуточное видеонаблюдение.\nЧасы работы торгово-развлекательного комплекса \"Индиго LIFE\":\nТорговая галерея: 10:00-22:00,\nФитнес-центр: 07:00-24:00,\nКинотеатр: 10:00-03:00,\nРастораны: 10:00-03:00. ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.indigo-trk.ru\n Номер телефона: +7 (831) 422-03-04"
    },
    {
        "id": "48.5",
        "image": "Parser/DATA/IMG/48.5.jpg",
        "city": "Нижний Новгород",
        "name": "Золотая миля",
        "adress": "/Нижний Новгород/ул Коминтерна",
        "description": "\nТоргово-развлекательный центр Золотая миля был выстроен с учетом всех современных тенденций в строительстве. Развитая инфраструктура создает на территории комплекса комфорт, а большой выбор магазинов позволяет найти товар на любой вкус. К услугам гостей также кинотеатр \"Сормовский\" с двумя залами на 800 мест, бильярд, боулинг, зал игровых автоматов. В комплексе открыты рестораны и кафе, а также детский центр \"Джунгли\", где часто проводятся развлекательные программы и мероприятия.\nЖелающие заняться спортом смогут посетить клуб Gold's Fitness, сходить в бассейн,а любители СПА-процедур найдут их в салоне красоты \"Бали\". ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.трк-золотаямиля.рф\n Номер телефона: +7 (831) 296-00-16"
    },
    {
        "id": "48.6",
        "image": "Parser/DATA/IMG/48.6.jpg",
        "city": "Сургут",
        "name": "Вершина",
        "adress": "/Сургут/ул Генерала Иванова",
        "description": "\nТРЦ «Вершина» находится в развивающемся густонаселенном районе, рассчитан как на жителей всего Сургута, так и ближайших городов-соседей. Здание сконструировано таким образом, чтобы посетители могли перемещаться по комплексу по часовой стрелке. Концепция центра базируется на диалектической игре между светом и тенью, прозрачностью и сплошной поверхностью, открытостью и закрытостью. Основные разрезы фасада визуально разбивают объем здания на несколько частей – «осколков». Днем сквозь эти прорези внутрь здания поступает естественное освещение, а вечером они испускают в ночное пространство улицы электрический свет. Основные разрезы дополнены так называемыми «линиями света». Система освещения превращает здание в подобие маяка в ночное время суток.\nЭтажность: 8 этажей.\nНа первом этаже ТРЦ имеются банкоматы, на втором этаже терминалы оплаты, удобная система навигации.\nТщательно подобранный состав арендаторов не оставляет равнодушным ни одного посетителя. В ТРЦ «Вершина» представлен большой спектр товаров и услуг: Супермаркет «Премьер», торговая площадь которого – 1 947 кв.м., фудкорт, ресторан с видом на город на 7-ом уровне и двухуровневое кафе на 2-ом уровне, ночной клуб на цокольном этаже, многозальный кинотеатр на пятом уровне, а также салоны связи, фотоуслуги, банкоматы, мультимедийная сеть ХитZona и другие услуги.\nТРК «Вершина» открыт для посетителей ежедневно с 10-00 до 22-00. Кинотеатр работает с 10-00 до 02-00.\nПо вопросам аренды торговых помещений в ТЦ «Вершина» в г.Сургут обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Вершина». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.vershina1.ru\n Номер телефона: +7 (912) 517-54-87; (909) 042-75-53"
    },
    {
        "id": "48.7",
        "image": "Parser/DATA/IMG/48.7.jpg",
        "city": "Самара",
        "name": "Скала",
        "adress": "/Самара/р-н Октябрьский/ш Московское",
        "description": "\nОбщая площадь торгово-офисного центра «Скала» составляет 20000 кв.м. Из них 10000 кв.м – отведены под торговые помещения, другие 10000 – под офисы. \r\nТорговая часть комплекса расположена в двух корпусах, один из которых выходит фасадом на Московское шоссе, второй расположен позади первого корпуса. \r\nТорговый центр объединил под своей крышей магазины стройматериалов, товаров для дома и интерьера, а также электроники и бытовой техники. \n\r\nПо вопросам аренды торговых помещений в ТЦ «СКАЛА» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «СКАЛА». ",
        "contacts": "Компания:ООО «Скала-Мастер»\n владелец: Не указано\n Сайт: http://www.skalaglobal.com\n Номер телефона: +7 (846) 279-05-05"
    },
    {
        "id": "48.8",
        "image": "Parser/DATA/IMG/48.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Имя не найдено",
        "adress": "/Санкт-Петербург/р-н Центральный/м Гостиный Двор/пр-кт Невский",
        "description": "\nТорговый дом «Пассаж» - это историческое здание, построенное в середине XIX века. В основу комплекса были положены трёхярусные галереи со сквозным средним проходом, перекрытым стеклянной крышей. В дальнейшем комплекс несколько раз подвергался перестройке и реконструкции, сохранив свое архитектурное наследство. В 2011 году ТД «Пассаж» приобрела американская инвестиционная компания Jensen Group.\r\nЕжедневно торговый дом «Пассаж» посещают около 10000 посетителей, а в праздничные дни поток посетителей увеличивается втрое.\r\nВ будущем планируется увеличить площади торгового дома за счет примыкающего к «Пассажу» дома 17 на Итальянской улице.\n\r\nПо вопросам аренды торговых помещений в ТЦ «ПАССАЖ» в г.Санкт-Петербург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ПАССАЖ». ",
        "contacts": "Компания:Jensen Group\n владелец: Регина\n Сайт: http://www.jensen.ru\n Номер телефона: +7 (921) 997-75-50"
    },
    {
        "id": "48.9",
        "image": "Parser/DATA/IMG/48.9.jpg",
        "city": "Самара",
        "name": "Имя не найдено",
        "adress": "/Самара/р-н Кировский/пр-кт Кирова",
        "description": "\nТЦ «Вива Лэнд» распахнул свои двери для жителей Самары в ноябре 2009 года. В ТЦ 4 этажа и один цокольный этаж. \r\n«Вива Лэнд» является первым профессиональным торговым центром в данной части Самары. В ближайшем окружении нет конкурентных объектов. \r\nПосещаемость торгового центра в будни составляет 22-26 тысяч человек, в выходные – 32-36 тыс., в праздники достигает 50 тысяч человек. \r\nВ торговом центре представлено более 100 магазинов одежды и обуви, аксессуаров, косметики и других товаров. На 4-м этаже ТЦ расположен фудкорт, а так же несколько ресторанов и кафе. \r\nРазвлекательная составляющая комплекса включает в себя 8-зальный кинотеатр, кинотеатр 5D Cinema, боулинг и семейный развлекательный центр. \r\nК услугам посетителей салон красоты Glamshine, химчистка и ателье. \r\nТЦ «Вива Лэнд» открыт для посетителей ежедневно с 10-00 до 22-00. \n\r\nПо вопросам аренды торговых помещений в ТЦ «ВИВА ЛЭНД» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «ВИВА ЛЭНД». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.viva-land.ru\n Номер телефона: +7 (846) 331-71-71"
    }
]