[
    {
        "id": "2.0",
        "image": "Parser/DATA/IMG/2.0.jpg",
        "city": "Южно-Сахалинск",
        "name": "Фаворит",
        "adress": "/Южно-Сахалинск/ул Сахалинская",
        "description": "\n«Фаворит» в Южно-Сахалинске – торговый комплекс общей площадью 2754 кв.м, предлагающий своим посетителям большой ассортимент товаров для ремонта и интерьера. На втором и третьем этажах центра находятся магазины мебели, светильников, обоев, штор и портьер, кафеля, мозаики и полов. Также для удобства посетителей и арендаторов на третьем этаже работает уютное кафе.\nТорговый центр оснащен просторной парковкой на 50 парковочных мест и имеет удобный подъезд со стороны улицы Сахалинской.\nПо вопросам аренды торговых помещений в ТЦ «Фаворит» в г. Южно-Сахалинск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Фаворит». ",
        "contacts": "Компания:OOO «Вперед»\n владелец: Ольга\n Сайт: http://favorite-sakh.ru\n Номер телефона: +7 (984) 132-31-87, +7 (4242) 31-24-55"
    },
    {
        "id": "2.1",
        "image": "Parser/DATA/IMG/2.1.jpg",
        "city": "Ульяновск",
        "name": "Пушкаревское кольцо",
        "adress": "/Ульяновск/ш Московское",
        "description": "\nТоргово-развлекательный центр «Пушкаревское кольцо» открылся в мае 2010 года в г. Ульяновске. Здание ТРЦ имеет пять уровней общей площадью 28900 кв.м. В ТРЦ представлена широкая торговая галерея для всей семьи известных российских и европейских брендов одежды, обуви, аксессуаров и подарков, парфюмерии и косметики, электроники, ювелирных украшений. Якорными арендаторами выступают супермаркет премиум класса «Гурман», магазины спортивных товаров «Спортмастер», бытовой техники и электроники «М.Видео», универмаг одежды «Modis», элитная косметика и парфюмерия в магазине «Л'Этуаль». На территории торгового центра находится детский развлекательный центр «Планета Игр», боулинг клуб «Корсар», кинотеатр «Матрица Кино», а также зона фуд-корта.\nПо вопросам аренды торговых помещений в ТРЦ «Пушкаревское кольцо» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Пушкаревское кольцо». ",
        "contacts": "Компания:DARS Development\n владелец: Не указано\n Сайт: http://www.dars-development.ru\n Номер телефона: +7 (8422) 27-27-87"
    },
    {
        "id": "2.2",
        "image": "Parser/DATA/IMG/2.2.jpg",
        "city": "Ульяновск",
        "name": "АкваМолл",
        "adress": "/Ульяновск/р-н Засвияжский/ш Московское",
        "description": "\nТоргово-развлекательный центр «АкваМолл» открылся 20 июля 2012 года в г. Ульяновске. Здание ТРЦ имеет два этажа общей площадью 90000 кв.м. В ТРЦ представлено более 140 магазинов товаров для всей семьи известных российских и европейских брендов. Впервые в регионе функционируют крупнейшие международные торговые сети России, Испании, Германии, Франции: Ашан, Медиа Маркт, Детский Мир, Спортмастер, Zara, New Yorker, Bershka, Pull&Bear, Mango, Benetton.\nНа территории торгового центра находится детский развлекательный центр «Остров развлечений», площадь которого составляет 600 кв.м., а также мультиплекс «Синема Парк», современный фуд-корт на 10 концепций, 4 ресторана, 3 кафе. К услугам посетителей в ТРЦ работают салоны связи, отделения банков, туристическое агентство.\nЧасы работы ТРЦ «АкваМолл» с 10.00 до 22.00 часов ежедневно.\nПо вопросам аренды торговых помещений в ТРЦ «АкваМолл» в г. Ульяновске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «АкваМолл». ",
        "contacts": "Компания:DARS Development\n владелец: Не указано\n Сайт: http://www.aquamall.ru\n Номер телефона: +7 (8422) 27-27-87 (доб. 207), +7 (960) 378-44-44"
    },
    {
        "id": "2.3",
        "image": "Parser/DATA/IMG/2.3.jpg",
        "city": "Барнаул",
        "name": "Волна",
        "adress": "/Барнаул/р-н Индустриальный/ул Власихинская",
        "description": "\nТоргово-развлекательный центр «Волна» – новый девелоперский проект компании «Мария-Ра», запущенный в Барнауле летом 2015 года. Общая площадь торгового центра «Волна» составляет 29,8 тысяч кв. м, из которых более 25 тысяч кв. м приходится на торговые площади.\nЗдесь располагаются магазины, рестораны и предприятия сферы обслуживания, рассчитанные на посетителей различной возрастной категории и уровня дохода. Отличительной чертой ТРЦ «Волна» является наличие среди якорных арендаторов первого в Алтайском крае продуктового гипермаркета французской сети «Ашан», который привлекает не только жителей Барнаула, но и жителей пригородных населенных пунктов.\nПроходимость торгового центра «Волна» составляет около 300 000 человек в месяц.\nПо вопросам аренды торговых помещений в ТРЦ «Волна» в г. Барнаул обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном комплексе «Волна». ",
        "contacts": "Компания:«Мария-Ра»\n владелец: Ольга\n Сайт: http://www.pervymall.ru/volna\n Номер телефона: +7 (923) 007-67-75"
    },
    {
        "id": "2.4",
        "image": "Parser/DATA/IMG/2.4.jpg",
        "city": "Санкт-Петербург",
        "name": "Лондон Молл",
        "adress": "/Санкт-Петербург/р-н Невский/м Проспект Большевиков/ул Коллонтай",
        "description": "\nТоргово-развлекательный центр «Лондон Молл» открылся в 2013 году в г. Санкт-Петербурге. ТРЦ имеет три взаимосвязанных блока, состоящих из четырех этажей.\n«Лондон Молл» – победитель профессиональных премий в области торговой недвижимости: REX Marketing Awards-2014 в номинации «Нейминг»; Рейтинг Торговых Центров России-2014 в номинации «Новый торговый центр».\nНа территории торгового комплекса расположились более 110 магазинов модных и популярных брендов. Якорными арендаторами выступают продуктовый гипермаркет «Карусель», гипермаркет товаров для дома и ремонта Leroy Merlin, гипермаркет электроники и бытовой техники Media Markt,  универмаг товаров для детей «Дети», универмаг одежды H&M.\nРазвлекательная зона ТРЦ «Лондон Молл» представлена многозальным кинотеатром «Формула Кино», фитнес-центром Happy Fitness, боулингом Big Ben. В ТК работают популярные рестораны и кафе.\nТРЦ «Лондон Молл» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Лондон Молл» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Лондон Молл». ",
        "contacts": "Компания:FORTGROUP\n владелец: +7 (812) 456-63-08 (Отдел аренды)\n Сайт: http://www.trk-londonmall.ru\n Номер телефона: +7 (812) 456-62-92 (Администрация)"
    },
    {
        "id": "2.5",
        "image": "Parser/DATA/IMG/2.5.jpg",
        "city": "Санкт-Петербург",
        "name": "Фиолент",
        "adress": "/Санкт-Петербург/р-н Красносельский/м Ленинский проспект/пр-кт Ленинский",
        "description": "\nТЦ «Фиолент» открыл свои двери для посетителей в 2007 году в г. Санкт-Петербурге. Торговый комплекс имеет два этажа общей площадью 16955 кв. м. Первый этаж занимает продовольственный гипермаркет «Карусель». На втором этаже ТК представлена торговая галерея с магазинами различных товаров и услуг: одежда и обувь, кожгалантерея, бытовая техника и электроника в магазине «Эльдорадо», парфюмерия и косметика в магазине «Л'Этуаль», товары для детей в магазине «Дети», ателье, банкоматы и авиакассы, салон красоты и салон связи. В ТК работает ресторан Hacker Psсhorr.\nВремя работы ТЦ «Фиолент» ежедневно с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Фиолент» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Фиолент». ",
        "contacts": "Компания:FORTGROUP\n владелец: Луцюк Максим\n Сайт: http://www.tk-fiolent.ru\n Номер телефона: +7 (812) 456-64-04"
    },
    {
        "id": "2.6",
        "image": "Parser/DATA/IMG/2.6.jpg",
        "city": "Санкт-Петербург",
        "name": "Французский бульвар",
        "adress": "/Санкт-Петербург/р-н Кировский/м Ленинский проспект/б-р Новаторов",
        "description": "\nТРК «Французский бульвар» открылся в 2005 году в г. Санкт-Петербурге.  В 2014 году торговый комплекс победил в профессиональной премии в области торговой недвижимости Рейтинга Торговых Центров России-2014 в номинации «Действующий торговый центр».\nИдея концепции «Французского бульвара» — fashion street, улица любимых магазинов. Интерьеры первого этажа торгового комплекса решены в классическом духе Франции XIX века — здесь представлены марки, признанные образцом стиля и элегантности. Второй этаж ориентирован на молодых покупателей и оформлен в динамичном и легком стиле современной Европы.\nТРК «Французский бульвар» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРК «Французский бульвар» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Французский бульвар». ",
        "contacts": "Компания:FORTGROUP\n владелец: Голенок Татьяна Сергеевна\n Сайт: http://www.frbulvar.ru\n Номер телефона: +7 (812) 602-10-06"
    },
    {
        "id": "2.7",
        "image": "Parser/DATA/IMG/2.7.jpg",
        "city": "Санкт-Петербург",
        "name": "Пять озер",
        "adress": "/Санкт-Петербург/р-н Приморский/м Комендантский проспект/ул Долгоозёрная",
        "description": "\nТРК «Пять озер» открылся в 2013 году в г. Санкт-Петербурге, в центре крупного, динамично развивающегося Приморского района.\nАрхитектурные решения ТРК «5 озер» разработаны командой европейских архитекторов, реализовавшей более 160 крупных объектов по всей России.\nПлавность линий, прозрачность и простор – вот основные идеи, определяющие дизайн ТРК «5 озер». Оформление интерьеров комплекса развивает мотивы скандинавского стиля, популярного во всем мире за лаконичную функциональность, элегантность, а также традиционную любовь к природе. Игра света, эффектные и необычные детали декора, общее колористическое решение, выдержанное в белых, светло-голубых и светло-зеленых тонах, создают спокойную и гармоничную атмосферу. Внутреннее пространство комплекса как будто продолжает парковую зону, в центре которой он расположен.\nСвоим арендаторам ТРК «Пять озер» предлагает не только выгодную локацию, но и высококачественные торговые площади и профессиональную управляющую компанию.\nПо вопросам аренды торговых помещений в ТРК «Пять озер» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «5 озер». ",
        "contacts": "Компания:FORTGROUP\n владелец: Голенок Татьяна Сергеевна\n Сайт: http://www.trk-5ozer.ru\n Номер телефона: +7 (812) 602-10-06"
    },
    {
        "id": "2.8",
        "image": "Parser/DATA/IMG/2.8.jpg",
        "city": "Санкт-Петербург",
        "name": "Сити Молл",
        "adress": "/Санкт-Петербург/м Пионерская/пр-кт Коломяжский",
        "description": "\nТРЦ «Сити Молл» – один из самых крупных и привлекательных коммерческих объектов Санкт-Петербурга был введен в эксплуатацию в 2007 году. На территории «Сити Молла» функционируют более 130 разнообразных магазинов популярных мировых брендов.\nИзюминкой торгово-развлекательного центра является необычная архитектура и дизайн. Огромный стеклянный купол, венчающий центральный атриум, дает ощущение объема и усиливает игру бликов на зеркальных вставках интерьера. Динамику пространству придают небесно-голубые ленты эскалаторов. Колонны-светильники ассоциируются со столбами теплого солнечного света, а ярко-зеленые дизайнерские скамейки напоминают островки газонов в городе. Все эти детали даже в самую пасмурную петербургскую погоду сохраняют в стенах комплекса атмосферу погожего, свежего, солнечного дня, создавая приподнятое настроение праздника.\nПроспекты витрин и профессиональное освещение позволяют максимально привлекательно представить товары. А просторные общественные зоны, подобно городским площадям, способны стать великолепной площадкой для различных мероприятий.\nЧисленность покупателей увеличивают уникальные предложения развлечений: интерактивный музей-театр «Сказкин дом» и многозальный кинотеатр «Кронверк Синема» с новейшим звуковым форматом Dolby Atmos. Постоянное маркетинговое сопровождение комплекса, включающее специальные события, концерты, показы мод, конкурсы и перфомансы привлекает в «Сити Молл» гостей из разных районов Санкт-Петербурга.\nПо вопросам аренды торговых помещений в ТРЦ «Сити Молл» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Сити Молл». ",
        "contacts": "Компания:FORTGROUP\n владелец: Старовойтова Юлия\n Сайт: http://www.trk-citymall.ru\n Номер телефона: +7 (812) 456-64-19, 456-62-52"
    },
    {
        "id": "2.9",
        "image": "Parser/DATA/IMG/2.9.jpg",
        "city": "Санкт-Петербург",
        "name": "Академ Парк",
        "adress": "/Санкт-Петербург/м Академическая/пр-кт Гражданский",
        "description": "\nТоргово-развлекательный центр «Академ Парк» был введен в эксплуатацию в 2011 году в г. Санкт-Петербурге. \nТРК «Академ-Парк» – победитель профессиональной премии в области торговой недвижимости Commercial Real Estate St. Petersburg Award-2012 в номинации «Средний торговый центр».\nТорговый комплекс имеет необычный дизайн, в котором отражены две темы: тема природы (деревья,  трава, яркий зеленый цвет, естественные формы) и тема Академгородка (наука, конструкции из стали, книги). Оригинальный дизайн, в котором взаимодействуют высокотехнологичные элементы и естественные органические формы, неожиданные и классические дизайнерские решения, вызывает позитивные и яркие эмоции у каждого посетителя.\nНа трех этажах  ТРЦ  располагаются популярные известные магазины и рестораны. На первом этаже находятся такие марки как «Рив Гош», обувной центр Mascotte, центры модной одежды – Insyty, Camaieau, Befree, New Yorker, Finn Flare. На втором этаже расположен магазин электронной техники  «М-Видео»,  обувной салон Respect, спортивные магазины Adidas и Reebok, центр подарков «Предлог», джинсовый мир Gloria Jeans.\nНа третьем этаже к услугам посетителей предлагается широкий выбор кафе и закусочных: Burger King, KFС,  BlackBerry café, Крошка-картошка, Теремок, Терияки-Гриль. Для любителей кино имеется многозальный кинотеатр «Кронверк Синема».\nТРЦ «Академ Парк» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Академ Парк» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Академ Парк». ",
        "contacts": "Компания:FORTGROUP\n владелец: Луцюк Максим Витальевич\n Сайт: http://www.academ-park.ru\n Номер телефона: +7 (812) 456-64-04, +7 (812) 602-10-26"
    }
]