[
    {
        "id": "3.0",
        "image": "Parser/DATA/IMG/3.0.jpg",
        "city": "Санкт-Петербург",
        "name": "Родео Драйв",
        "adress": "/Санкт-Петербург/р-н Калининский/м Гражданский проспект/пр-кт Культуры",
        "description": "\nТоргово-развлекательный центр «Родео Драйв» был введен в эксплуатацию в 2006 году в г. Санкт-Петербурге. ТРЦ имеет три этажа и цокольный этаж общей площадью 47533 кв.м. На территории торгового комплекса функционируют супермаркет «Перекресток», универмаг товаров для детей «Дети», магазины спортивных товаров «Спортмастер», «Интерспорт», цифровой техники «Белый Ветер ЦИФРОВОЙ», Samsung, магазины косметики и парфюмерии «Иль де Ботэ», L’Occitane, магазины одежды и обуви Massimo Renne, Seppala, BE FREE, Monton, Zarina, Diplomat, Chester, Kristina&Milan, Centro, Friis Company.\nЗона отдыха и развлечений включает в себя  фитнес-центр Extra Sport, Аквапарк, кинотеатр «Кронверк Синема», картинг PitStop, а также разнообразные рестораны и кафе.\nТРЦ «Родео Драйв» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Родео Драйв» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Родео Драйв». ",
        "contacts": "Компания:FORTGROUP\n владелец: Тупико Надежда Николаевна\n Сайт: http://www.tkrodeo.ru\n Номер телефона: +7 (812) 456-62-01"
    },
    {
        "id": "3.1",
        "image": "Parser/DATA/IMG/3.1.jpg",
        "city": "Санкт-Петербург",
        "name": "Южный Полюс",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Международная/ул Пражская",
        "description": "\nТРК «Южный Полюс» районного формата был введен в эксплуатацию в 2006 году в г. Санкт-Петербурге.\nКомплекс предлагает широкий спектр товаров, услуг и развлечений для всей семьи, включая кинотеатр, кафе и рестораны, семейную спортивно-развлекательную зону. На площади 34 043 кв.м в просторных торговых галереях разместились около 90 различных магазинов, предлагающих товары и услуги на любой вкус и кошелек.\nВ 2016 году ТРЦ «Южный Полюс» изменил свой облик, стал более ярким, динамичным и современным. Изменения отражены в обновленных фасадах, оформлении интерьеров и планировке.\nТРЦ «Южный Полюс» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТРЦ «Южный Полюс» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Южный Полюс». ",
        "contacts": "Компания:FortGroup\n владелец: Старовойтова Юлия Алексеевна\n Сайт: http://www.southpolus.ru\n Номер телефона: +7 (812) 456-63-00, +7 (812) 456-62-72"
    },
    {
        "id": "3.2",
        "image": "Parser/DATA/IMG/3.2.jpg",
        "city": "Санкт-Петербург",
        "name": "Европолис",
        "adress": "/Санкт-Петербург/м Лесная/пр-кт Полюстровский",
        "description": "\nТРЦ «Европолис» был открыт в октябре 2014 года в Выборгском районе Санкт-петербурга – одном из самых престижных и густонаселенных районов в городе.\nAрхитектурная концепция ТРЦ «Europolis» благодаря динамичному дизайну органично объединяет образы сразу четырех ярких и разноликих европейских городов. Притягательность Лондона, очарование Парижа, вечная красота великого Рима, безудержность Барселоны – все это удалось сфокусировать в едином пространстве команде архитекторов Chapman Taylor. В четырех моллах комплекса нашли свое отражение французская утонченность, итальянская классика, британская основательность и испанский темперамент.\nНа трех этажах торгового комплекса располагаются такие крупные арендаторы, как продуктовый гипермаркет Prisma (8000 кв. м), гипермаркет электроники и бытовой техники Media Markt (4200 кв. м), многозальный кинотеатр «Мираж Синема» (4200 кв. м), универмаг для детей «Детский мир» (1800 кв. м),а также более 150 магазинов известных международных брендов одежды, обуви и аксессуаров, товаров для детей. На территории ТК «Европолис» функционирует фуд-корт на 8 операторов, зона ресторанов с террасой, кафе, детская и семейная развлекательная зона, фитнес с бассейном.\nПо вопросам аренды торговых помещений в ТРЦ «Европолис» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Europolis». ",
        "contacts": "Компания:FORTGROUP\n владелец: Нехорошева Мария Владимировна\n Сайт: http://www.fortgroup.ru\n Номер телефона: +7 (812) 602-10-32"
    },
    {
        "id": "3.3",
        "image": "Parser/DATA/IMG/3.3.jpg",
        "city": "Санкт-Петербург",
        "name": "Порт Находка",
        "adress": "/Санкт-Петербург/р-н Невский/м Рыбацкое/ул Тепловозная",
        "description": "\nТоргово-развлекательный комплекс «Порт Находка» – центр шопинга и развлечений для жителей динамично развивающегося Невского района Санкт-Петербурга.\nКомплекс объединяет в себе все преимущества районного торгового центра:\n\nВыгодное расположение;\nВысокая проходимость;\nОптимальные планировочные решения торговых галерей и помещений;\nСовременный дизайн интерьеров и удобная логистика внутри комплекса;\nУдачное сочетание торговой и развлекательной составляющих;\nВысокий потенциал роста посещаемости за счет активного развития района.\n\nI очередь ТРЦ «Порт Находка» открыта после реконструкции в 2011 году, а в 2016 году построена и введена в эксплуатацию II очередь. Две очереди ТРК «Порт Находка» образуют единый архитектурный комплекс с возможностью перехода из одного здания в другое, не выходя на улицу.\nПо вопросам аренды торговых помещений в ТРК «Порт Находка» в г. Санкт-Петербурге обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРК «Порт Находка». ",
        "contacts": "Компания:FortGroup\n владелец: Колосова Екатерина Михайловна\n Сайт: http://www.portnahodka.ru\n Номер телефона: +7 (812) 456-62-02"
    },
    {
        "id": "3.4",
        "image": "Parser/DATA/IMG/3.4.jpg",
        "city": "Обнинск",
        "name": "Атлас",
        "adress": "/Обнинск/ул Красных Зорь",
        "description": "\nТорговый центр «Атлас» был открыт в 2012 году. Здание построено в современном стиле с панорамным остеклением и стеклянным сводом, оснащено новейшими инженерными и технологическими системами. Для удобства арендаторов и покупателей в комплексе введена в эксплуатацию парковочная стоянка.\nЯкорным арендатором ТЦ «Атлас» является супермаркет «Атак». Кроме того, в торговом центре открыты магазины одежды, обуви, аксессуаров, ювелирных изделий, парфюмерии и косметики, книжный магазин, магазин зоотоваров, кафе, салоны связи, сервисные услуги, аптека и многое другое.\nПо вопросам аренды торговых помещений в ТЦ «Атлас» в г.Обнинск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Атлас». ",
        "contacts": "Компания:ООО «КапИнвест»\n владелец: Отдел аренды\n Сайт: http://www.atlas-obninsk.com\n Номер телефона: +7 (484) 399-92-09, +7 (968) 768-26-66"
    },
    {
        "id": "3.5",
        "image": "Parser/DATA/IMG/3.5.jpg",
        "city": "Новосибирск",
        "name": "Ройял Парк",
        "adress": "/Новосибирск/р-н Заельцовский/пр-кт Красный",
        "description": "\nТРК  «Ройял Парк» – действующий современный концептуальный торгово-развлекательный комплекс европейского уровня в центре Новосибирска.\nТРК состоит из четырех этажей торговых галерей и двух уровней теплой подземной парковки на 800 машиномест.\nКоличество жителей в прилегающих районах – более 450 000 человек. Среднее количество посетителей в будни составляет 15 000, в выходные – 20 000 человек.\n«Ройял Парк» предлагает широкий спектр брендов для покупателей, ценящих качество товаров. Комфорт для совершения покупок обеспечивает удобная планировка торгового комплекса, эргономичное пространство, отсутствие «слепых зон», хорошее освещение, а также самая удобная в городе подземная парковка.\nПо вопросам аренды торговых помещений в ТЦ «Ройял Парк» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в торговом центре «Ройял Парк». ",
        "contacts": "Компания:ЗАО «Успех»\n владелец: Не указано\n Сайт: http://www.royalpark.su\n Номер телефона: +7  (383) 230-04-04"
    },
    {
        "id": "3.6",
        "image": "Parser/DATA/IMG/3.6.jpg",
        "city": "Сочи",
        "name": "Имя не найдено",
        "adress": "/Сочи/р-н Центральный/ул Северная",
        "description": "\nSun City в Сочи – один из крупнейших торговых центров города.\nТЦ Sun City полностью соответствует районному формату. Он пользуется большой популярностью у жителей и гостей Сочи за грамотно подобранный ассортимент товаров и услуг.\nТЦ строился в две очереди. В июле 2014 года была запущена в эксплуатацию вторая очередь комплекса, после чего его общая площадь стала составлять 23 000 кв. м, из которых 17 000 кв.м отдано под аренду операторам сферы торговли и услуг.\nТЦ Sun City в Сочи занимает отдельное пятиуровневое здание, инфраструктура которого отвечает высоким европейским требованиям по комфорту и безопасности. Здесь функционируют такие важные системы жизнеобеспечения, как кондиционеры, вентиляция, многоуровневое освещение, центральное отопление, бесплатная сеть Wi-Fi. \nЛифты и эскалаторы делают комфортным передвижение посетителей по галереям. При строительстве торгового центра были учтены потребности людей с ограниченными возможностями. Перед зданием ТЦ оборудована удобная наземная и подземная автостоянка. \nСреди якорных арендаторов ТЦ Sun City в Сочи супермаркет «Перекресток», гипермаркет электроники и бытовой техники «Эльдорадо», магазин парфюмерии и косметики «Л’этуаль», детский магазин «Тачен».\nВ галерее fashion расположено большое число магазинов, предлагающих актуальную одежду для мужчин и женщин всех возрастов и покупательных возможностей. В таких магазинах как, Gloria Jeans, Fun Day, Incity можно пополнить гардероб одеждой для офиса, отдыха и праздничных мероприятий.\nВысокая транспортная доступность делают торговый центр популярным местом шопинга горожан и многочисленных гостей города.\nПо вопросам аренды торговых помещений в ТЦ Sun City в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре Sun City. ",
        "contacts": "Компания:ТЦ Sun City\n владелец: Евстигнеев Сергей Николаевич\n Сайт: http://www.suncitysochi.com\n Номер телефона: +7 (966) 779-02-06"
    },
    {
        "id": "3.7",
        "image": "Parser/DATA/IMG/3.7.jpg",
        "city": "Барнаул",
        "name": "СИТИ-центр",
        "adress": "/Барнаул/р-н Центральный/пр-кт Красноармейский",
        "description": "\nТоргово-развлекательный центр «СИТИ-центр» был открыт для посетителей в 2005 году. В оформлении торгового комплекса гармонично сочетаются строгость функционального конструктивизма и индивидуальное воплощение каждого торгового отдела.\nЦелевая аудитория ТРК «СИТИ-центр» –  потребители с уровнем доходов «средний» и «выше среднего», ценящие в процессе совершения покупок удобство.\nКомфортные условия пребывания посетителей в торговых галереях ТРК «СИТИ-центр» обеспечиваются современным интерьером помещений, качественной работой систем кондиционирования, наличием доступной и понятной навигации и квалифицированной работой персонала.\nТоргово-развлекательный центр является площадкой для регулярного проведения развлекательных мероприятий. Грамотно организованная маркетинговая политика комплекса и регулярное проведение стимулирующих и рекламных акций позволяет ТРК «СИТИ-центр» на протяжении долго времени оставаться одним из самых популярных торгово-развлекательных комплексов г. Барнаула.\nПо вопросам аренды торговых помещений в ТРК «СИТИ-центр» в г. Барнаул обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном комплексе «СИТИ-центр». ",
        "contacts": "Компания:ТРК «СИТИ-Центр»\n владелец: Коммерческий отдел\n Сайт: http://www.center-city.ru\n Номер телефона: +7 (3852) 68-05-07, +7 (3852) 68-12-49"
    },
    {
        "id": "3.8",
        "image": "Parser/DATA/IMG/3.8.jpg",
        "city": "Нижний Новгород",
        "name": "Куб",
        "adress": "/Нижний Новгород/р-н Советский/ул Полтавская",
        "description": "\nТорговый центр «Куб» в г.Нижний Новгород открылся в 2013 году. Общая площадь комплекса – 14 000 кв.м. Помимо магазинов в ТЦ открыты кафе, рестораны, фитнес-центр. На территории комплекса функционирует парковочная стоянка на 140 машиномест.\nИнженернoе oбеспечение: 2 панoрамных лифта с 0 пo 4 этаж, 1 эскалатoр с 1 на 2 этаж, единая система кoндициoнирoвания и вентиляции, единая спринклерная система пoжарoтушения, грузoвoй лифт грузoпoдъемнoстью 1200 кг с пандусoм и тремя зoнами разгрузки, сoвременная система oстекления витрин, высoта пoтoлкoв 4 м, сoвременная oтделка тoргoвых галерей и вентилируемый фасад (керамoгранит), вoзмoжнoсть размещения рекламных плакатoв на фасаде ТЦ, эффектная подсветка здания и территории.\nПо вопросам аренды торговых помещений в ТЦ «Куб» в г.Нижний Ковгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Куб». ",
        "contacts": "Компания:Не указано\n владелец: +7 (831) 282-00-73\n Сайт: http://www.tckub.ru\n Номер телефона: +7 (831) 281-01-00"
    },
    {
        "id": "3.9",
        "image": "Parser/DATA/IMG/3.9.jpg",
        "city": "Киров",
        "name": "Jam Молл",
        "adress": "/Киров/ул Горького",
        "description": "\nТоргово-развлекательный центр «Jam Молл» в г.Киров функционирует с 2010 года и представляет собой ТРЦ регионального значения формата «Family Mall» с большой досугово-развлекательной зоной. Общая площадь комплекса – 44 362 кв.м, арендопригодная – 27 227 кв.м.\nЯкорными арендаторами выступают продуктовый гипермаркет «Карусель», гипермаркет электроники и бытовой техники «М.видео», магазины «Детский Мир»,  «Спортмастер». Кроме того, в ТРЦ открыто более 75 разнопрофильных магазинов.\nРазвлекательная часть комплекса представлена кинотеатром и зоной кафе и ресторанов площадью 928 кв.м.\nПо вопросам аренды торговых помещений в ТРЦ «Jam Молл» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Jam Молл». ",
        "contacts": "Компания:HCMG\n владелец: +7 (495) 984-77-08\n Сайт: Вебсайт не найден\n Номер телефона: http://www.hcmg.ru/projects/jam-mall/kirov"
    }
]