[
    {
        "id": "11.0",
        "image": "Parser/DATA/IMG/11.0.jpg",
        "city": "Астрахань",
        "name": "Три кота",
        "adress": "/Астрахань/ул Минусинская",
        "description": "\nТРЦ «Три кота» представляет собой многофункциональный комплекс, в котором расположено большое количество магазинов одежды и обуви, косметики и парфюмерии, электроники и бытовой техники. Среди якорных арендаторов супермаркет «Окей», магазин «Эльдорадо», в комплексе также открыты известные российские и зарубежные брендовые магазины, в том числе «Л`Этуаль», «Zolla», «Samsung», «Милавица», «Gloria Jeans», «Incanto», «Sela».\nВ ТРЦ «Три кота» функционируют круглогодичный ледовый каток, детский игровой комплекс, кафе, зоны отдыха с бесплатным WiFi, 5D кинотеатр, кофейня La-Bazzar, широкоформатный развлекательный центр Hobby Club, включающий в себя спорт-бар, игровые автоматы, дартс, бильярд, боулинг, караоке и танцпол.\nКомплекс располагает широким сектором представителей сферы бытовых услуг: современная химчистка, фотоателье, ремонт одежды, салон красоты. На территории ТРЦ также установлены банкоматы, работают салоны сотовой связи. Перед зданием расположена парковочная стоянка на 1000 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Три кота» в г.Астрахань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Три кота». ",
        "contacts": "Компания:ООО «Дорадо»\n владелец: Не указано\n Сайт: http://www.trikota.biz\n Номер телефона: +7 (8512) 30-74-16, +7 (8512) 40-80-11"
    },
    {
        "id": "11.1",
        "image": "Parser/DATA/IMG/11.1.jpg",
        "city": "Астрахань",
        "name": "Васторг",
        "adress": "/Астрахань/ул Бакинская",
        "description": "\nТЦ «Васторг» был построен в 2002 году. Якорными арендаторами являются крупная сеть «Фамилия», супермаркет цифровой и бытовой техники «ДНС» и супермаркет товаров для охоты и рыбалки «Хищник». В качестве пунктов питания и развлечений в комплексе представлены кафе быстрого обслуживания «МИЛАРТ», бар-ресторан «Рикко».\nРегулярно в ТЦ «Васторг» проводятся развлекательные мероприятия и праздничные акции. Комплекс располагает наземной парковкой на 150 машиномест. На прилегающей территории расположены цветочный магазин, открытый магазин растений и аксессуаров для ландшафта, летнее кафе.\nВ здании функционируют современные инженерные и технологические системы, в том числе централизованная система вентиляции и кондиционирования, независимая система теплоснабжения, 2 грузовых и 1 пассажирский лифт, эскалаторы, 2-я категория энергообеспечения, система охраны, видеонаблюдения, пожаротушения и дымоудаления.\nПо вопросам аренды торговых помещений в ТЦ «Васторг» в г.Астрахань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Астрахань». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.vastorg30.ru\n Номер телефона: +7 (8512) 71-22-30"
    },
    {
        "id": "11.2",
        "image": "Parser/DATA/IMG/11.2.jpg",
        "city": "Благовещенск",
        "name": "Амурская ярмарка",
        "adress": "/Благовещенск/ул 50 лет Октября",
        "description": "\nТЦ «Амурская ярмарка» представляет собой уникальный компекс, выступающий, с одной стороны, как выставочно-ярмарочный центр, проводящий с 1992 года международные и региональные, универсальные и специализированные выставки, ярмарки, научные симпозиумы, семинары, а с другой, - как крупнейший в Дальневосточном регионе торговый центр\nВ ТЦ «Амурская ярмарка» работает около 260 фирм, предприятий, частных предпринимателей. В составе торгового комплекса немало специализированных фирм, техно-торговый и медицинские центры, подарочные и сувенирные, ювелирные, обувные, парфюмерные, книжные салоны и другие. Фирмы комплекса также предлагают населению широкий спектр услуг: от выполнения индивидуальных заказов по пошиву одежды и ремонта часов до правовых, консалтинговых услуг, услуг в сфере коммуникаций и рекламы.\nС 1995 года на втором этаже торгового центра действует Художественный салон. В ТЦ организована справочно-информационная служба. Помимо приема звонков и работы с клиентами, служба занимается распространением каталогов, прайсов, информационных листовок, рекламных буклетов.\nПо вопросам аренды торговых помещений в ТЦ «Амурская ярмарка» в г.Благовещенск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Амурская ярмарка». ",
        "contacts": "Компания:ОАО «Амурская ярмарка»\n владелец: Отдел аренды\n Сайт: http://www.amurfair.ru\n Номер телефона: +7 (4162) 99-07-13, +7 (4162) 99-07-06"
    },
    {
        "id": "11.3",
        "image": "Parser/DATA/IMG/11.3.jpg",
        "city": "Благовещенск",
        "name": "Мега",
        "adress": "/Благовещенск/ул 50 лет Октября",
        "description": "\nТРЦ «Мега» построен в современном стиле. Комфортную атмосферу для арендаторов и посетителей поддерживают новые инженерные и технологические системы.\nНа территории ТРЦ «Мега» функционируют продуктовый супермаркет, супермаркет бытовой техники, салон красоты, солярий, ателье, банкоматы, отделение банка, салоны сотовой связи, аптечный супермаркет, Интернет-бизнес-центр, большое количество бутиков, комплекс развлечений, который включает в себя киноаттракцион 4D, бильярд, боулинг, спорт-бар, кафе.\nКомплекс располагает просторной парковочной стоянкой. В торгово-развлекательном центре часто проводятся модные показы, различные акции, детские конкурсы, марафоны и другие мероприятия.\nПо вопросам аренды торговых помещений в ТРЦ «Мега» в г.Благовещенск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Мега». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.mega-trc.ru\n Номер телефона: +7 (4162) 22-02-20"
    },
    {
        "id": "11.4",
        "image": "Parser/DATA/IMG/11.4.jpg",
        "city": "Абакан",
        "name": "Европа",
        "adress": "/Абакан/ул Крылова",
        "description": "\nТРЦ «Европа» предоставляет в аренду торговые помещения. В комплексе уже открыты магазины известных российских и зарубежных брендов, предоставляющих широкий выбор одежды, обуви, сумок, бижутерии, товаров для детей, верхней одежды и других товаров. Кроме того, для привлечения дополнительного потока посетителей в торгово-развлекательном центре функционируют фудкорт и детская развлекательная зона.\nЯркая архитектура ТРЦ «Европа» выгодно выделяет комплекс на фоне других строений в районе, комфортную атмосферу обеспечивают современные инженерные и технологические системы. Для удобства арендаторов и посетителей на территории торгово-развлекательного центра организована просторная наземная парковочная стоянка.\nПо вопросам аренды торговых помещений в ТРЦ «Европа» в г.Абакан обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Европа». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (3902) 30-58-88, +7 (3902) 30-59-36"
    },
    {
        "id": "11.5",
        "image": "Parser/DATA/IMG/11.5.jpg",
        "city": "Якутск",
        "name": "Айсберг",
        "adress": "/Якутск/ул Лермонтова",
        "description": "\nТРЦ «Айсберг» первый центр в г.Якутск, который построен не только по последним стандартам качества, предъявляемым к современным торгово-развлекательным комплексам, но и современного дизайна. На 14-м дальневосточном фестивале «Зодчество-2010» за объект «Торгово-развлекательного центра «Айсберг» авторский коллектив ООО «Строй-Проект» получил золотой диплом от союза архитекторов России.\nМонолитно-каркасное четырехэтажное здание ТРЦ «Айсберг» имеет общую площадь 8000 кв.м. Фасад выполнен с применением современных технологий, керамогранита, витражного остекления. На территории комплекса функционирует парковочная стоянка площадью 4000 кв.м. В торгово-развлекательном центре функционируют новые инженерные и технологические системы, в том числе воздушно-газовая система отопления, вентиляция принудительная, приточно-вытяжного типа, центральное кондиционирование.\nПомимо разнопрофильных магазинов в комплексе функционирует развлекательный центр, что привлекает в ТРЦ дополнительный поток покупателей.\nПо вопросам аренды торговых помещений в ТРЦ «Айсберг» в г.Якутск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Айсберг». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.iceberg.ykt.ru\n Номер телефона: +7 (4112) 35-28-21, +7 (4112) 35-26-33"
    },
    {
        "id": "11.6",
        "image": "Parser/DATA/IMG/11.6.jpg",
        "city": "Петрозаводск",
        "name": "Аура",
        "adress": "/Петрозаводск/ул Анохина",
        "description": "\nТЦ «Аура» представляет собой современное здание с панорамным остеклением. Общая площадь комплекса составляет 4500 кв.м. На прилегающей территории функционирует наземная парковочная стоянка.\nВ комплексе открыты магазины одежды, обуви, сумок, парфюмерии и косметики, товаров для детей, салоны сотовой связи, кафе и многое другое. На фасаде ТЦ «Аура» возможно размещение рекламы.\nПо вопросам аренды торговых помещений в ТЦ «Аура» в г.Петрозаводск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Аура». ",
        "contacts": "Компания:ООО \"Сольвейг\"\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (8142) 76-64-82"
    },
    {
        "id": "11.7",
        "image": "Parser/DATA/IMG/11.7.jpg",
        "city": "Петрозаводск",
        "name": "Карелия-Маркет",
        "adress": "/Петрозаводск/ул Кирова",
        "description": "\nТЦ «Карелия-Маркет» был введен в эксплуатацию в 2000 году после реставрации здания, в котором ранее находился универмаг. В 2006-2007 годах в комплексе была произведена еще одна реконструкция.\nВ ТЦ «Карелия-Маркет» открыты разнопрофильные магазины, предоставляющие посетителям широкий ассортимент товаров российских и зарубежных брендов. В комплексе установлены банкоматы и платежные терминалы. Дополнительный поток покупателей привлекает расположенный в торговом центре ресторан европейской кухни.\nПо вопросам аренды торговых помещений в ТЦ «Карелия-Маркет» в г.Петрозаводск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Карелия-Маркет». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.karelia-market.ru\n Номер телефона: +7 (8142) 76-56-42"
    },
    {
        "id": "11.8",
        "image": "Parser/DATA/IMG/11.8.jpg",
        "city": "Петрозаводск",
        "name": "Тетрис",
        "adress": "/Петрозаводск/ул Маршала Мерецкова",
        "description": "\nТРЦ «Тетрис» построен в современном оригинальном стиле. Яркий фасад выгодно выделяет комплекс на фоне других зданий в районе и привлекает большое количество покупателей. В здании функционируют современные инженерные и технологические системы, способствующие комфортной атмосфере.\nВ ТРЦ «Тетрис» открыты многочисленные разнопрофильные магазинов, предоставляющие широкий выбор товаров известных российских и зарубежных брендов. В комплексе также открыт супермаркет, функционируют фудкорт, 6-ти зальный кинотеатр Мираж Синема, детская игровая зона площадью 2000 кв.м.\nПо вопросам аренды торговых помещений в ТРЦ «Россия» в г.Петрозаводск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Россия». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.tetris-ptz.ru\n Номер телефона: +7 (8142) 57-31-84"
    },
    {
        "id": "11.9",
        "image": "Parser/DATA/IMG/11.9.jpg",
        "city": "Черкесск",
        "name": "Россия",
        "adress": "/Черкесск/пр-кт Ленина",
        "description": "\nТРЦ «Россия» построен с нуля, что  позволило учесть в планировке здания организацию вертикальных коммуникаций, движение личного и грузового автотранспорта на его территории как последние достижения в строительстве торговых центров, так и требования якорных арендаторов. Планировка организована таким образом, чтобы избежать «мертвых зон», оптимально организовать потоки посетителей.\nДля семейного отдыха отведены площади на третьем и четвертом этажах, где находится развлекательный центр с мультиплексом на четыре зала, боулингом, детским развлекательным центром, ресторанным двориком и фудкортом, спортбаром.\nСвободные планировки в ТРЦ Россия» позволяют операторам самостоятельно организовать торговое пространство в соответствии со спецификой бизнеса. Каждый магазин имеет собственную входную группу с витриной единого образца. Помещения оборудованы тепло-, электро-, водоснабжением, оснащены современными инженерными системами: противопожарной защиты, контроля управления доступом, видеонаблюдения, телекоммуникаций, а также охранной сигнализацией. Для погрузки и разгрузки крупногабаритных товаров в здании предусмотрены грузовые лифты.\nПо вопросам аренды торговых помещений в ТРЦ «Россия» в г.Черкесск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Россия». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.russia-09.ru\n Номер телефона: +7 (8782) 26-19-30"
    }
]