[
    {
        "id": "10.0",
        "image": "Parser/DATA/IMG/10.0.jpg",
        "city": "Липецк",
        "name": "Европа",
        "adress": "/Липецк/округ Советский/ул Советская",
        "description": "\nТоргово-развлекательный центр «Европа» удачно расположен в центре города. Якорными арендаторами комплекса являются продуктовый гипермаркет «О’кей», гипермаркет электроники и техники «Media Markt», магазин спортивных товаров «Спортмастер». Кроме того, в здании функционирует кинотеатр, открыты кафе и многочисленные магазины известных российских и зарубежных брендов одежды, обуви, ювелирных украшений, аксессуаров, товаров для детей, парфюмерии и косметики и другие.\nДополнительный комфорт создает расположенная на территории ТРЦ «Европа» парковочная стоянка на 650 машиномест. Общая площадь двухэтажного здания комплекса составляет 57900 кв.м. Торгово-развлекательный центр имеет стильный интерьер и оснащен современными инженерными и технологическими системами, в том числе панорамным лифтом.\nСтроящаяся вторая очередь ТРЦ сохранит концепцию качественных торговых площадей и усилит развлекательную составляющую проекта. \nВ составе II очереди: современный многозальный кинотеатр, многочисленные кафе и рестораны, развлекательный центр семейного отдыха.\nПо вопросам аренды торговых помещений в ТРЦ «Европа» в г.Липецк обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Европа». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4742) 51-61-69"
    },
    {
        "id": "10.1",
        "image": "Parser/DATA/IMG/10.1.jpg",
        "city": "Курск",
        "name": "Европа 10",
        "adress": "/Курск/округ Центральный/ул Карла Маркса",
        "description": "\nТоргово-развлекательный центр «Европа 10» предоставляет в аренду торговые помещения. Здание построено в современном стиле и оснащено новейшими инженерными и технологическими системами, в том числе лифтами, эскалаторами, системой кондиционирования и вентиляции.\nВ комплексе открыты разнопрофильные магазины, кафе, рестораны, действуют фудкорт, детский развлекательный центр, боулинг. Для удобства арендаторов и посетителей перед ТРЦ «Европа 10» организована наземная охраняемая парковочная стоянка на 600 машиномест. На пятом этаже здания размещается банкетный комплекс.\nПо вопросам аренды торговых помещений в ТРЦ «Европа 10» в г.Курск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Европа 10». ",
        "contacts": "Компания:ТС Европа\n владелец: Отдел аренды\n Сайт: http://www.europa-ts.ru/tc/trc-evropa-10.html\n Номер телефона: +7 (4712) 39-19-91, +7 (910) 279-98-20"
    },
    {
        "id": "10.2",
        "image": "Parser/DATA/IMG/10.2.jpg",
        "city": "Курск",
        "name": "Европа 40",
        "adress": "/Курск/округ Центральный/ул Студенческая",
        "description": "\nТоргово-развлекательный центр «Европа 40» построен в современном стиле и оснащен новейшими инженерными и технологическими системами. Яркая подсветка в вечернее время выгодно выделяет здание на фоне других построек в районе.\nНа территории комплекса функционирует современный кинотеатр, открыты кафе, рестораны, действует фудкорт. Торговая галерея представлена известными российскими и зарубежными брендами. В ТРЦ «Европа 40» также работает супермаркет.\nНа территории комплекса введена в эксплуатацию парковочная стоянка на 500 машиномест.\nПо вопросам аренды торговых помещений в ТРЦ «Европа 40» в г.Курск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Европа 40». ",
        "contacts": "Компания:ТС Европа\n владелец: Отдел аренды\n Сайт: http://www.europa-ts.ru/tc/trc-evropa-40.html\n Номер телефона: +7 (4712) 39-19-91, +7 (910) 279-98-20"
    },
    {
        "id": "10.3",
        "image": "Parser/DATA/IMG/10.3.jpg",
        "city": "Кострома",
        "name": "Мега Мир",
        "adress": "/Кострома/ул Волжская 2-я",
        "description": "\nТорговый центр «Мега Мир» был введен в эксплуатацию в 2012 году после реконструкции здания. Сейчас в комплексе функционируют современные инженерные и технологические системы. Перед ТЦ расположилась парковочная стоянка на 600 машиномест.\nЯкорным арендатором ТЦ «Мега Мир» является гипермаркет «Наша радуга», один из брендов компании «Ашан». Гипермаркет занимает 6500 кв.м. Торговой галереи принадлежит 2300 кв.м. На территории комплекса открыты разнопрофильные магазины, предоставляющие широкий выбор товаров.\nВ торговом центре также открыты отделение банка, несколько салонов связи, аптека.\nПо вопросам аренды торговых помещений в ТЦ «Мега Мир» в г.Кострома обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Мега Мир». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.megamir44.ru\n Номер телефона: +7 (4942) 34-83-91"
    },
    {
        "id": "10.4",
        "image": "Parser/DATA/IMG/10.4.jpg",
        "city": "Калуга",
        "name": "Московский",
        "adress": "/Калуга/ул Глаголева",
        "description": "\nТоргово-развлекательный центр «Московский» располагает подземным двухуровневым паркингом на 300 машиномест. В качестве объекта аренды торговых площадей предлагаются 4 этажа, объединяющие более 20 разнопрофильных магазинов площадью от 15 до 1600 кв.м, в ассортимент которых входят все товары ежедневного и длительного спроса: обувь, одежда, аксессуары, медицинские товары, магазины сотовой связи, косметика.\nПятый и шестой этаж ТРЦ «Московский» занимают офисные помещения. На территории комплекса также действуют современный кинотеатр, рестораны, кафе, зона фудкорта, детский развлекательный центр, что привлекает в торгово-развлекательный центр дополнительный поток посетителей.\nПо вопросам аренды торговых помещений в ТРЦ «Московский» в г.Калуга обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Московский». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.msk-kaluga.ru\n Номер телефона: +7 (4842) 21-18-88, + 7 (910) 512-30-64"
    },
    {
        "id": "10.5",
        "image": "Parser/DATA/IMG/10.5.jpg",
        "city": "Иркутск",
        "name": "Модный квартал",
        "adress": "/Иркутск/округ Октябрьский/ул 3 Июля",
        "description": "\nТоргово-развлекательный центр «Модный квартал» – один из крупнейших торговых комплексов Иркутска. В ТРЦ открыты модные магазины российских и зарубежных брендов, концептуальные рестораны, кафе и ресторанный дворик, представленный федеральными сетями Sbarro, «Крошка Картошка», Baskin Robbins и Блиноff.\nТакже в торгово-развлекательном центре действуют супермаркет, магазин электроники и бытовой техники «М.видео», многозальный кинотеатр «КИНО квартал», детский развлекательный центр.\nТЦ «Модный квартал» является значимой социальной площадкой города. В комплексе проходят масштабные мероприятия, фестивали и акции, съемки фильмов, новостных и развлекательных программ.\nВ комплексе введен в эксплуатацию теплый подземный паркинг.\nПо вопросам аренды торговых помещений в ТРЦ «Модный квартал» в г.Иркутск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Модный квартал». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.модныйквартал.рф\n Номер телефона: +7 (3952) 48-53-25"
    },
    {
        "id": "10.6",
        "image": "Parser/DATA/IMG/10.6.jpg",
        "city": "Иркутск",
        "name": "Сезон",
        "adress": "/Иркутск/ул Свердлова",
        "description": "\nТорговый центр «Сезон» построен в современном стиле и представляет собой комплекс из четырех монолитных зданий разной этажности (5, 5, 3 и 2 этажа) с мягкой эксплуатируемой кровлей и структурным фасадным остеклением, включающий в себя отреставрированное двухэтажное историческое здание. Особенностями организации внутреннего пространства комплекса являются устройство атриума, система переходов, лифтов и эскалаторов, применение новейшего оборудования инженерных сетей и материалов отделки интерьеров.\nВ комплексе открыты разнопрофильные магазины известных российских и зарубежных брендов. В ТЦ «Сезон» также функционируют сервисные службы, кафе, рестораны, салон красоты, отделение банка, туристические фирмы. В здании ведется круглосуточная охрана, осуществляется видеонаблюдение.\nНа территории комплекса действуют наземные парковки по периметру здания, на цокольном этаже оборудован автопаркинг.\nПо вопросам аренды торговых помещений в ТЦ «Сезон» в г.Иркутск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Сезон». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.sezon-irk.ru\n Номер телефона: +7 (3952) 21-11-89, +7 (3952) 21-19-49"
    },
    {
        "id": "10.7",
        "image": "Parser/DATA/IMG/10.7.jpg",
        "city": "Иркутск",
        "name": "Версаль",
        "adress": "/Иркутск/округ Свердловский/ул Академическая",
        "description": "\nТорговый центр «Версаль» специализируется на продаже товаров для строительства и отделки, для дачного хозяйства и загородного дома, для создания интерьеров и ухода за домом.  В комплексе открыты магазины товаров для дома – от гвоздя до спутниковой антенны, лакокрасочные материалы, сухие смеси, погонаж, утеплители и изоляционные материалы, электротовары, отделочные материалы, инструменты и многое другое.\nТакже в ТЦ «Версаль» открыты магазины товаров для активного отдыха, рыбалки и охоты, сувенирные и подарочные магазины.\nКомплекс представляет собой современное здание с наземной парковкой на 500 автомобилей и возможностью размещения рекламы на фасаде ТЦ. На территории торгового центра функционируют грузопассажирские лифты, траволаторы.\nПо вопросам аренды торговых помещений в ТЦ «Версаль» в г.Иркутск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Версаль». ",
        "contacts": "Компания:ООО «Автоцентр «Баланс»\n владелец: Отдел аренды\n Сайт: http://www.tcversal.ru\n Номер телефона: +7 (3952) 50-01-63, +7 (3952) 50-01-37"
    },
    {
        "id": "10.8",
        "image": "Parser/DATA/IMG/10.8.jpg",
        "city": "Иркутск",
        "name": "Карамель",
        "adress": "/Иркутск/округ Октябрьский/ул Партизанская",
        "description": "\nТРЦ «Карамель» был построен в 2010 году. В комплексе открыты магазины одежды, обуви, аксессуаров, товаров для детей, для спорта, парфюмерии и косметики известных российских и зарубежных брендов, продуктов питания и другие. На территории торгово-развлекательного центра функционирует 6-ти зальный кинокомплекс, действует фудкорт, рестораны, кафе, детский развлекательный центр.\nДля удобства арендаторов и посетителей рядом со зданием ТРЦ «Карамель» введена в эксплуатацию наземная парковочная стоянка на 450 машиномест. В здании функционируют современные инженерные и технологические системы.\nПо вопросам аренды торговых помещений в ТРЦ «Карамель» в г.Иркутск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Карамель». ",
        "contacts": "Компания:Ross Group\n владелец: Отдел аренды\n Сайт: http://www.rossgroup.ru/obekty/obekty/obekty-v-upravlenii/trc-karamel-girkutsk-130\n Номер телефона: +7 (495) 225 18 81"
    },
    {
        "id": "10.9",
        "image": "Parser/DATA/IMG/10.9.jpg",
        "city": "Астрахань",
        "name": "Ярмарка",
        "adress": "/Астрахань/пл Вокзальная",
        "description": "\nТРЦ «Ярмарка» располагает широким ассортиментом товаров и услуг, продуманным просторным паркингом, удобной навигацией внутри комплекса, площадь которого составляет более 80000. Якорными арендаторами ТРЦ являются гипермаркет «О’кей», магазин бытовой техники и электроники «М.видео», магазин спортивных товаров «Спортмастер», магазин товаров для дома «Уютерра».\nВ комплексе часто проводятся модные дефиле, детские анимационные мероприятия, мастер классы по моде и стилю, розыгрыши призов, шоу-программы и концерты, что привлекает дополнительный поток посетителей.\nПо вопросам аренды торговых помещений в ТРЦ «Ярмарка» в г.Астрахань обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном центре «Ярмарка». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.yarmarka-center.ru\n Номер телефона: +7 (8512) 29-03-29"
    }
]