[
    {
        "id": "43.0",
        "image": "Parser/DATA/IMG/43.0.jpg",
        "city": "Казань",
        "name": "Бахетле",
        "adress": "/Казань/р-н Ново-Савиновский/пр-кт Ямашева",
        "description": "\nТЦ «Бахетле» на пр. Ямышева открылся в октябре 2004 года. В крупном супермаркете домашней еды посетители могут приобрести продукты питания, вкусную выпечку и восточные сладости, а также сделать спецзаказ на любое блюдо. В секциях торгового центра имеется большой выбор магазинов одежды для мужчин и женщин, товаров для детей, салон «Империя обуви», «Л’Этуаль», магазин подарков и сувениров «Красный Куб». Для отдыха и развлечений в ТЦ «Бахетле» можно посетить развлекательный комплекс «Плотина», ресторан восточной кухни «Канпай» и многочисленные бары и кафе на любой вкус.\r\nТЦ «Бахетле» работает с 10.00 до 22.00 часов каждый день.\nПо вопросам аренды торговых помещений в ТЦ «Бахетле» в г. Казани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Бахетле». ",
        "contacts": "Компания:ООО «Бахетле»\n владелец: Не указано\n Сайт: http://www.bahetle.com\n Номер телефона: +7 (843) 537-76-24, +7 (495) 775-20-30"
    },
    {
        "id": "43.1",
        "image": "Parser/DATA/IMG/43.1.jpg",
        "city": "Казань",
        "name": "Алтын",
        "adress": "/Казань/р-н Вахитовский/ул Марселя Салимжанова",
        "description": "\nТЦ «Алтын» образовался в конце 90-х в одном из бывших корпусов обувной фабрики Спартак. Многие годы комплекс являлся основным поставщиком комплектующих и запчастей для ремонта всех видов техники. В торговом центре «Алтын» находится много магазинов и торговых павильонов по продаже и ремонту компьютеров, ноутбуков, планшетов, сотовых телефонов, мониторов и принтеров, электронных книг и других мобильных устройств.\n\r\n По вопросам аренды торговых помещений в ТЦ «Алтын» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Алтын». ",
        "contacts": "Компания:Инвестиционная группа компаний ASG\n владелец: Не указано\n Сайт: http://www.altyn-kazan.ru\n Номер телефона: +7 (843) 278-21-06"
    },
    {
        "id": "43.2",
        "image": "Parser/DATA/IMG/43.2.jpg",
        "city": "Казань",
        "name": "XL",
        "adress": "/Казань/р-н Ново-Савиновский/пр-кт Ямашева",
        "description": "\nТРК «XL» - это первый дисконтный центр в Казани, спортивные магазины Adidas и Спортмастер, магазины молодежной одежды Zolla, 5 КармаNов, большой стоковый магазин одежды Сток Центр. В развлекательную зону торгового центра входит 4-зальный кинотеатр, рестораны и развлекательный комплекс Игромакс.\r\nТорговый центр «XL» работает ежедневно с 10.00 до 22.00 часов.\n\r\n По вопросам аренды торговых помещений в ТРК «XL» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРК «XL». ",
        "contacts": "Компания:ООО «Сувар-Казань»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: + 7 (843) 519-29-01, 519-29-05"
    },
    {
        "id": "43.3",
        "image": "Parser/DATA/IMG/43.3.jpg",
        "city": "Казань",
        "name": "Suvar Plaza",
        "adress": "/Казань/р-н Вахитовский/ул Спартаковская",
        "description": "\nТЦ «Сувар Плаза» - это крупный центр торговли и развлечений. Концепция  ТЦ «Сувар Плаза» призвана объединить шопинг и отдых, предоставить максимум возможностей для проведения досуга и развлечений. Имеется интегрированная парковка с выходами на каждом этаже.\r\nТорговый центр «Suvar Plaza» работает с 10.00 до 22.00 ежедневно.\n\r\n По вопросам аренды торговых помещений в ТЦ «Suvar Plaza» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Suvar Plaza». ",
        "contacts": "Компания:ООО «Сувар-Казань»\n владелец: Не указано\n Сайт: http://www.suvarplaza.ru\n Номер телефона: + 7 (843) 526-55-55"
    },
    {
        "id": "43.4",
        "image": "Parser/DATA/IMG/43.4.jpg",
        "city": "Нижний Новгород",
        "name": "Seven",
        "adress": "/Нижний Новгород/р-н Сормовский/пр-кт Кораблестроителей",
        "description": "\nНа первом этаже ТЦ «Seven» работает продуктовый супермаркет «СПАР», салон связи «Связной», магазин «Видео&Звук», аптека, фотолаборатория, на втором - магазины «Центр Обувь», «Сладкий Сон», «Династия», «Милавица», «Эдем», «Презент», «Территория Спорта», «Body Style», «Богатырь», «Джинса», «Миледи», «Катрин»,  химчистка, салон штор, автошкола, упаковка подарков, на третьем находятся магазины товаров для животных, хозтоваров, мебели, сервисные услуги по ремонту обуви, мобильных телефонов и цифровой техники, на четвертом находится большой супермаркет товаров для детей, магазин элитных книг, магазин канцелярских товаров, салон-парикмахерская и центр коррекции фигуры, игровая зона для детей с детской комнатой.\nПо вопросам аренды торговых помещений в ТЦ «Seven» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Seven». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.seven-nn.ru\n Номер телефона: +7 (831) 296-30-10"
    },
    {
        "id": "43.5",
        "image": "Parser/DATA/IMG/43.5.jpg",
        "city": "Нижний Новгород",
        "name": "Гордеевский УниверМаг",
        "adress": "/Нижний Новгород/р-н Канавинский/ул Гордеевская",
        "description": "\nГордеевский УниверМаг открыл двери для посетителей в начале 2003 года. Кроме многочисленных магазинов в ТЦ также расположились уютное кафе, комната отдыха и детская игровая комната с воспитателем, детское кафе и развлекательный клуб для взрослых. Ежедневная посещаемость Гордеевского УниверМага достигает десяти тысяч посетителей.\r\nВ ближайшем будущем универмаг планирует открыть салоны туристических, юридических услуг, медицинского и бытового обслуживания, зону развлечения для детей и взрослых, расширить зону общественного питания.\nПо вопросам аренды торговых помещений в ТЦ «Гордеевский УниверМаг» в г. Нижний Новгород обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Гордеевский УниверМаг». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.gumnn.ru\n Номер телефона: +7 (831) 241-05-35"
    },
    {
        "id": "43.6",
        "image": "Parser/DATA/IMG/43.6.jpg",
        "city": "Новосибирск",
        "name": "Мега",
        "adress": "/Новосибирск/р-н Кировский/ул Ватутина",
        "description": "\nТРЦ «Мега» - это крупный комплекс, включающий в себя многочисленные магазины практически любой направленности, большую развлекательную зону, представленную детскую площадку и каток. На территории комплекса открыты отделения банков, аптеки, салоны сотовой связи. В ТРЦ регулярно проводятся развлекательные мероприятия.\nКоличество посетителей за 2012 год превышает 16 миллинонв человек.\nПо вопросам аренды торговых помещений в ТРЦ «Мега» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Мега». ",
        "contacts": "Компания:IKEA\n владелец: Не указано\n Сайт: http://www.megamall.ru/novosibirsk\n Номер телефона: +7 (383) 298-90-30, +7 (383) 298-90-31 (факс)"
    },
    {
        "id": "43.7",
        "image": "Parser/DATA/IMG/43.7.jpg",
        "city": "Новосибирск",
        "name": "Зеленые купола",
        "adress": "/Новосибирск/р-н Заельцовский/пр-кт Красный",
        "description": "\nК услугам посетителей пассажирские и грузовые лифты, уборные комнаты, банкоматы. За безопасностью следит квалифицированная охрана. Для автовладельцев существует наземная бесплатная парковка из расчета на 250 машинных мест.\nПо вопросам аренды торговых помещений в ТЦ «Золотые купола» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Золотые купола». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (383) 216-56-48, +7 (383) 203-32-71, +7 (383) 203-30-84"
    },
    {
        "id": "43.8",
        "image": "Parser/DATA/IMG/43.8.jpg",
        "city": "Новосибирск",
        "name": "Горский",
        "adress": "/Новосибирск/р-н Кировский/ул Немировича-Данченко",
        "description": "\nТРК «Горский» развивается согласно современному формату Retail-Park, где около 70% торговых площадей занимают якорные арендаторы.В комплексы представлены многочисленные магазины одежды, обуви, ювелирных украшений, детских товаров, товаров для спорта, отдыха, продовольственный супермаркет, а также богатая развлекательная зона Sky-City с четырьмя основными направлениями - боулинг, бильярд, рестораны и детский центр.\nТРК «Горский» позиционирует себя как торгово-развлекательный комплекс для людей среднего и выше среднего достатка.\nПо вопросам аренды торговых помещений в ТРЦ «Горский» в г. Новосибирск обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Горский». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.trk-gorsky.com\n Номер телефона: +7 (383) 325-04-00"
    },
    {
        "id": "43.9",
        "image": "Parser/DATA/IMG/43.9.jpg",
        "city": "Новосибирск",
        "name": "Галерея Новосибирск",
        "adress": "/Новосибирск/р-н Центральный/ул Мичурина",
        "description": "\nОсновные особенности ТРЦ «Галерея Новосибирск» – оригинальные архитектурные и дизайнерские решения – просторные галереи, освещенные атриумы, витражное остекление, ресторанная зона с видом на город, парковка на крыше.\n4 этажа торговой галереи с эксклюзивным составом арендаторов гарантируют разнообразие проведения досуга для жителей города. Помимо 40 000 кв. м магазинов модных брендов, здесь также расположится продуктовый супермаркет «Континент Вкуса», магазин бытовой техники и электроники «МВидео», кинотеатр «Люксор» и уникальная ресторанная зона.\nПо вопросам аренды торговых помещений в ТРЦ «Галерея Новосибирск» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом центре «Галерея Новосибирск». ",
        "contacts": "Компания:Не указано\n владелец: Отдел аренды\n Сайт: http://www.galereya-novosibirsk.ru/ru/projects/become_renter\n Номер телефона: +7 (383) 373-08-39"
    }
]