[
    {
        "id": "20.0",
        "image": "Parser/DATA/IMG/20.0.jpg",
        "city": "Воронеж",
        "name": "Максимир",
        "adress": "/Воронеж/р-н Железнодорожный/пр-кт Ленинский",
        "description": "\nТоргово-развлекательный центр «Максимир» открылся в феврале 2010 года в г. Воронеже. ТРЦ располагается на 5 этажах, а также включает в себя цокольный этаж. На территории комплекса функционируют более 120 магазинов, предлагающие разнообразные товары: одежду и обувь, косметику и парфюмерию, аксессуары, бижутерию и ювелирные украшения, товары для дома.\nЯкорными арендаторами ТРЦ выступают: «Домовой» – товары для обустройства интерьера и мелкого ремонта, «Эльдорадо» – гипермаркет бытовой техники, «Ярмарка мебели» – гипермаркет мебели для дома и офиса, «Спортмастер» – супермаркет спортивных товаров, «Фамилия» – супермаркет мультибрендовой одежды, «Адидас дисконт» – крупнейший в городе дисконт-центр спортивных товаров, «Модис» – крупнейший российский магазин модной и доступной одежды, «Дочки и сыночки» – супермаркет детской одежды, «Кораблик» – супермаркет детских игрушек, «Карусель» – гипермаркет, предлагающий широкий ассортимент продуктов питания и хозяйственных товаров.\nРазвлекательная зона включает в себя 6-ти зальный кинотеатр, рассчитанный на 820 посадочных мест, а также фуд-корт на 7 различных концепций.\nДля посетителей предусмотрен широкий спектр услуг: сервисы банков, мобильных коммуникаторов, салона красоты и химчистки. Наиболее популярными предприятиями по оказанию услуг являются: многофункциональный центр оказания государственных услуг по принципу единого окна «МФЦ», отделение «Сбербанка», самый крупный в регионе фитнес-центр с плавательным бассейном на 3 дорожки «Алекс фитнес».\nТРЦ «Максимир» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Максимир» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Максимир». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.maxi-mir.ru\n Номер телефона: +7 (473) 233-02-20, +7 (473) 206-79-26"
    },
    {
        "id": "20.1",
        "image": "Parser/DATA/IMG/20.1.jpg",
        "city": "Воронеж",
        "name": "Град",
        "adress": "/Воронеж/р-н Железнодорожный/ул Парковая",
        "description": "\nСити-парк «Град» открылся в 2010 году в г. Воронеже. ТРК представляет собой уникальный по масштабу объект федерального значения общей площадью более 202000 кв.м. На территории ТК сочетаются европейский стандарт торговли и развлечений, общественного питания,  современные технологии и русские традиции. Торговая составляющая Сити-парка «Град» представлена более 250 магазинами, в том числе 5 гипермаркетами общей площадью свыше 144000 кв.м.: продовольственный гипермаркет «Ашан», гипермаркеты стройматериалов «Leroy Merlin», спортивных товаров «Decathlon», бытовой техники «MediaMarkt», мебели «Hoff». Торговая галерея магазинов различных российских и зарубежных брендов занимает более 21000 кв.м., универмаги обуви и одежды - 13300 кв.м.\nЗначительную территорию в ТРК занимают зоны развлечений и отдыха: крупнейший в Европе крытый парк аттракционов Star&Mlad, расположенный на двух этажах, включает детские, семейные и экстремальные аттракционы; Детский центр для развития, обучения и здорового досуга детей; Кинотеатр Star&Mlad, имеющий 9 современных залов; Центр боулинга и бильярда – крупнейший в регионе, на 40 дорожек, 10 столов для игры на русском бильярде и 16 столов для игры в американский пул; Зал симуляторов и аркад – более 90 игровых аттракционов, для детей и взрослых; Океанариум – 3-й в России и 1-й в Центральном федеральном округе; Концертно-выставочная площадка Event Hall. В ТРК открыты множество ресторанов и кафе разнообразной кухни.\nТРЦ «Град» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Град» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Град». ",
        "contacts": "Компания:Воронежская Девелоперская Компания\n владелец: Не указано\n Сайт: http://www.cityparkgrad.ru\n Номер телефона: +7 (800) 7007-800, +7 (473) 228-03-32"
    },
    {
        "id": "20.2",
        "image": "Parser/DATA/IMG/20.2.jpg",
        "city": "Воронеж",
        "name": "Центр Галереи Чижова",
        "adress": "/Воронеж/р-н Ленинский/ул Кольцовская",
        "description": "\nТоргово-развлекательный центр «Центр Галереи Чижова» открылся в 2011 году в центре города Воронежа. ТРК отличается уникальным интерьером, просторными торговыми галереями, наполненными светом атриумами, панорамными лифтами, стеклянным водопадом с подсветкой, эксклюзивным фонтаном-часами, декоративным озеленением – всё это делает ТРК «Центр Галереи Чижова» привлекательным и удобным для посещения многочисленных покупателей.\nТРК имеет восемь уровней общей площадью 130000 кв.м. На территории торгового центра действуют более 200 магазинов разнообразных товарных групп: одежда, обувь, детские товары, парфюмерия и косметика, аксессуары, ювелирные украшения, спортивные товары, товары для хобби, подарки, цифровая техника и другие товары. Якорными арендаторами выступают супермаркеты бытовой техники «М.Видео», детских товаров «Детский мир», спортивных товаров «Спортмастер», продуктов питания «ОКЕЙ».\nВ ТРК находится кинотеатр «Синема Парк», имеющий 10 залов на 2020 мест, а также премьерный зал IMAX на 487 мест. В ТК открыты детский развлекательный центр «Тридевятое царство», представлены услуги химчистки, автомойки, ремонта часов, ателье, парикмахерской, банковских услуг, а также множество кафе и ресторанов.\nТРЦ «Центр Галереи Чижова» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Центр Галереи Чижова» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Центр Галереи Чижова». ",
        "contacts": "Компания:Ассоциация «Галерея Чижова»\n владелец: Не указано\n Сайт: http://www.shoppingcenter-gallery-chizhov.ru\n Номер телефона: +7 (473) 239-57-45, 261-99-99"
    },
    {
        "id": "20.3",
        "image": "Parser/DATA/IMG/20.3.jpg",
        "city": "Воронеж",
        "name": "Армада",
        "adress": "/Воронеж/р-н Советский/ул Героев Сибиряков",
        "description": "\nТоргово-развлекательный центр «Армада» открылся в 2006 году в г. Воронеже. ТЦ имеет два торговых уровня. Сильными арендаторами в комплексе являются гипермаркет бытовой техники и электроники «М.Видео», продуктовый супермаркет «BILLA», супермаркет косметики и парфюмерии «ЛЭтуаль», а также магазины модной одежды и обуви –Tom Farr, Incity, Gloria Jeans, Zarina, Respect, Savage, Oggi, Westland и многие другие популярные торговые бренды.\nДля удобства посетителей в ТК имеются банкоматы Сбербанка, Приватбанка, Международного московского банка, Московского индустриального банка и Славинвестбанка. Зона фуд-корта представлена кафе и ресторанами разнообразной кухни. Для детей и взрослых имеются игровой зал компании «Игромакс» и семейный центр.\nТРЦ «Армада» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Армада» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Армада». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (473) 239-74-00"
    },
    {
        "id": "20.4",
        "image": "Parser/DATA/IMG/20.4.jpg",
        "city": "Воронеж",
        "name": "Арена",
        "adress": "/Воронеж/р-н Коминтерновский/б-р Победы",
        "description": "\nТоргово-развлекательный центр «Арена» открылся в 2010 году в г. Воронеже. ТРК имеет четыре уровня. Архитектурная концепция, фасады и интерьеры ТРК «Арена» разработаны польским архитектурным бюро «Бленк Архитекс». Разработчиком концепции ТРК «Арена» является ведущий мировой девелопер и консультант торговых центров «Центрум Утвеклинг», имеющий в своём портфолио более 400 торговых центров в 15 странах мира.\nНа территории ТРК функционируют магазины одежды и обуви, аксессуаров, бытовой техники, мебели, товаров для дома, для спорта и отдыха, парфюмерии и косметики, детских товаров, подарков и сувениров. Якорными операторами ТРК «Арена» являются продуктовый супермаркет «BILLA», европейский лидер среди ритейлеров бытовой техники и электроники – немецкий гипермаркет «Media Markt», федеральная сеть гипермаркетов мебели «Ярмарка мебели», супермаркет товаров для дома «Уютерра», парфюмерные салоны «ЛЭтуаль», «Рив Гош», а также сеть кинотеатров «Люксор». В ТРК открыты детский игровой клуб «Балаган House», бильярдный клуб «Седьмая луза», сеть детских художественных центров «Творец», а также многочисленные кафе и рестораны с разнообразной кухней.\nТРЦ «Арена» работает каждый день с 10.00 до 22.00 часов, супермаркет «BILLA» с 08.00 до 23.00 часов, кинотеатр «Люксор» с 09.30 до 00.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Арена» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Арена». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.tk-arena.ru\n Номер телефона: +7 (473) 261-88-56"
    },
    {
        "id": "20.5",
        "image": "Parser/DATA/IMG/20.5.jpg",
        "city": "Воронеж",
        "name": "Аксиома",
        "adress": "/Воронеж/р-н Коминтерновский/ул Генерала Лизюкова",
        "description": "\nТоргово-развлекательный центр «Аксиома» открылся в декабре 2005 года в г. Воронеже. ТЦ имеет четыре уровня. Главными арендаторами в комплексе являются гипермаркет бытовой техники и электроники «М.Видео», крупный продуктовый супермаркет «Мир Вкуса», магазины модной одежды – Savage, Oggi, Glance, магазин спортивных товаров и обуви «Adidas», супермаркет косметики и парфюмерии «ЛЭтуаль», а также салоны детской одежды и обуви, аксессуаров, подарков и игрушек. Для удобства посетителей в ТК работают студия загара «Зебра», химчистка «София», представлены банкоматы - Росбанк, МДМ банк, Национальный Резервный Банк.\nЧетвертый этаж торгового центра посвящен отдыху и развлечениям: семейный центр развлечений Star Galaxy, где постоянно проводятся феерические шоу, праздничные мероприятия, конкурсы с подарками, музыкой и танцами.  На фуд-корте размещены операторы следующих кухонь: «Русский аппетит», «Жар Пицца» и «Арт Суши».\nТРЦ «Аксиома» работает каждый день с 09.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Аксиома» в г. Воронеже обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Аксиома». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4732) 74-52-06, 39-57-42"
    },
    {
        "id": "20.6",
        "image": "Parser/DATA/IMG/20.6.jpg",
        "city": "Владивосток",
        "name": "Большой ГУМ",
        "adress": "/Владивосток/р-н Ленинский/ул Светланская",
        "description": "\nТоргово-развлекательный центр «Большой ГУМ» открылся в 2006 году в г. Владивостоке.  Общая площадь ТЦ составляет 20000 в.м., из которой 10000 кв.м. занимают торговые площади. ТРК имеет четыре уровня. Якорными арендаторами ТК выступают такие популярные бренды, как Benetton, Trussardi, Cerruti, Lagerfeld, Casio. ТРК «Большой ГУМ» сотрудничает более чем с 1000 отечественными и зарубежными партнёрами. Для удобства посетителей в ТК работают банкоматы, ремонтные мастерские, ателье, ломбард, аптека. Помимо посещения торговой галереи, в ТК можно отдохнуть и перекусить в кофейне или кафе-баре.\nТРЦ «Большой ГУМ» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Большой ГУМ» в г. Владивостоке обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Большой ГУМ». ",
        "contacts": "Компания:ОАО «Владивостокский ГУМ»\n владелец: Не указано\n Сайт: http://www.vladgum.ru\n Номер телефона: +7 (423) 222-55-50, 222-20-54"
    },
    {
        "id": "20.7",
        "image": "Parser/DATA/IMG/20.7.jpg",
        "city": "Барнаул",
        "name": "Геомаркет",
        "adress": "/Барнаул/р-н Октябрьский/пр-кт Ленина",
        "description": "\nСпециализированный торговый центр «Геомаркет» является частью многофункционального комплекса «ГЕО». Открытие состоялось в 2005 году. В ТК можно сделать крупные и мелкие покупки как для квартиры, так и для частного дома. ТК ориентирован на покупателей преимущественно со средним и высоким уровнями дохода.\nНа территории ТЦ «Геомаркет» представлены арендаторы, предлагающие широкий выбор мебели и предметов интерьера различных стилевых направлений и ценовых групп от классики до модерна: корпусная и мягкая мебель, кухни и спальни, гостиные и детские, обеденные зоны, а также светильники, ортопедические матрасы, встраиваемая бытовая техника, эксклюзивные предметы интерьера. Якорными арендаторами выступают магазины «Эльдорадо», «Посуда-Центр» и «Yamaha».\nНа территории ТК выполнен качественный ремонт в помещениях, действуют модернизированные и реконструированные инженерные системы, имеется возможность подключения к сети Интернет по договору с одним из нескольких провайдеров, действуют акции и скидки для постоянных клиентов.\nТЦ «Геомаркет» работает с понедельника по субботу с 10.00 до 20.00 часов, в воскресенье с 10.00 до 19.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Геомаркет» в г. Барнауле обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Геомаркет». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.geo-market.com\n Номер телефона: +7 (3852) 50-03-23, 50-03-25, 50-03-35"
    },
    {
        "id": "20.8",
        "image": "Parser/DATA/IMG/20.8.jpg",
        "city": "Барнаул",
        "name": "Арена",
        "adress": "/Барнаул/р-н Индустриальный/тракт Павловский",
        "description": "\nТоргово-развлекательный центр «Арена» планирует свое открытие 1 сентября 2014 года в г. Барнауле. ТРК будет иметь четыре этажа общей площадью 150000 кв.м., торговая площадь занимает 95000 кв.м.\nНа территории ТРК будут открыты такие крупные арендаторы, как  продовольственный гипермаркет «Магнит», гипермаркет электроники «Media Markt», магазины детских товаров «Lego», «Adidas Kids», спортивных товаров «Puma», «Adidas», «Nike», «Reebok», парфюмерии и косметики «ЛЭтуаль», «Lush», «Loccitane», товаров для хобби и творчества «Леонардо», магазины одежды, обуви, аксессуаров и сувениров, салоны связи.\nРазвлекательная зона ТРК включает восьмизальный мультиплекс сети «Киномир» на 1500 мест, в состав которого войдёт кинозал IMAX на 350 зрительских мест, а также зал повышенной комфортности Relax. В ТК будет открыт детский развлекательный центр, а также просторная зона фуд-корта с кафе и ресторанами.\nПо вопросам аренды торговых помещений в ТЦ «Арена» в г. Барнауле обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Арена». ",
        "contacts": "Компания:ООО «Маршрут»\n владелец: Не указано\n Сайт: http://www.arena-barnaul.com\n Номер телефона: +7 (385) 272-20-22, 272-32-08"
    },
    {
        "id": "20.9",
        "image": "Parser/DATA/IMG/20.9.jpg",
        "city": "Астрахань",
        "name": "Гранд Ривер",
        "adress": "/Астрахань/проезд Воробьева",
        "description": "\nТоргово-развлекательный центр «Гранд Ривер» открылся в 2005 году в г. Астрахане. Общая площадь ТЦ составляет 17000 кв.м., из которой 8000 кв.м. занимают торговые площади. ТРК имеет четыре уровня. Якорными арендаторами ТК выступают: универсам «Перекресток», гипермаркет электроники «Техносила», парфюмерный магазин «Л’Этуаль», а также киноцентр «Остров сокровищ».\nВ ТРК работает киноцентр, имеющий 5 концептуальных кинозалов и VIP-зал. Ресторанный дворик ТК представлен кафе «Печки-лавочки», кофейней «Чашка кофею», кафе американской кухни «Крейзи Чикен», итальянской кухни «Макаронни», а также бизнес-ланчем в Русском Вкусе.\nТРЦ «Гранд Ривер» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Гранд Ривер» в г. Астрахани обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Гранд Ривер». ",
        "contacts": "Компания:ООО «Гранд Ривер»\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (851) 235-16-03, 235-16-46"
    }
]