[
    {
        "id": "36.0",
        "image": "Parser/DATA/IMG/36.0.jpg",
        "city": "Иваново",
        "name": "Серебряный город",
        "adress": "/Иваново/ул 8 Марта",
        "description": "\n«Серебряный город» – торгово-развлекательный центр регионального масштаба,  открыт для посетителей с 2002 года. На площади 107 000 кв.м представлены: более 230 международных и российских операторов розничной торговли, более 20 концепций предприятий общественного питания, имеется развитая система сервиса и услуг.\n«Серебряный город»  предлагает посетителям уникальные возможности  для   шопинга, досуга и развлечений, которые включают в себя  кинотеатр, боулинг,  арену лазерных боев и самой большой в г. Иваново центр развлечений для детей площадью 2 000 кв.м.\nВ «Серебряном городе» имеется уникальная Event-площадка – Атриум  с амфитеатром, где каждые выходные проводятся концерты, праздничные и интерактивные программы.\nВ инфраструктуру торгово-развлекательного центра входит благоустроенная территория набережной, где размещена рекреационная зона – тематический парк для детей – «Серебряный парк».\nТРЦ обеспечен двумя парковками: открытой парковкой и паркингом внутри здания – всего на 1200 машиномест.\nТорговый центр «Серебряный город» стремится внедрять современные технологии для повышения комфорта посетителей. Так, внутренний паркинг торгового центра на 600 автомобилей оборудован системой индикации свободных мест. Зоны фуд-корта и кафе оснащены wi-fi сетью с доступом в интернет.\nЕжегодно Торговый центр посещает более 12 миллионов человек не только из разных районов города Иваново, но и жителей области, а также гостей из соседних регионов. Высокий индекс посещаемости обеспечивается, в том числе, активной рекламно-маркетинговой программой торгового центра: регулярными акциями, развлекательными мероприятиями, актуальными магазинами. Активная деятельность «Серебряного города» в сети Интернет позволяет посетителям быть в курсе самых последних новостей, мероприятий, интересных событий, а также скидках и акциях в магазинах.\nПо вопросам аренды торговых помещений в ТРЦ «Серебряный город» в Иваново обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТРЦ «Серебряный город». ",
        "contacts": "Компания:ООО «Серебряный город»\n владелец: Не указано\n Сайт: http://www.silvercity.ru\n Номер телефона: +7 (4932) 32-83-22, 47-16-51"
    },
    {
        "id": "36.1",
        "image": "Parser/DATA/IMG/36.1.jpg",
        "city": "Иваново",
        "name": "РИО",
        "adress": "/Иваново/ш Кохомское",
        "description": "\nТорговый центр «РИО»  представляет собой крупную торгово-выставочную и оптово-текститьную площадку для представителей текстильной отрасли России, Турции, Китая и стран Средней Азии.  ТК вмещает в себя более 700 производителей текстильного ассортимента: ткани и трикотажные полотна, комплекты постельного белья, одежду и домашний текстиль, махровые изделия и пледы, шторы и скатерти, покрывала и многое другое.\nВ торговом комплексе предоставлены услуги авто-бюро, которое организует шоп-туры из других городов. В ТЦ имеется гостиница на 50 номеров, конференц-зал на 114 мест, сервисный центр, а также площади для организации выставок и показов. Все  товары, представленные в ТЦ «РИО», можно приобрести через интернет-магазин, доставка возможна в любую точку России.\nТК «РИО» открыт для посетителей каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Иваново обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-выставочном центре «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.texrio.ru\n Номер телефона: +7 (4932) 55-65-65"
    },
    {
        "id": "36.2",
        "image": "Parser/DATA/IMG/36.2.jpg",
        "city": "Иваново",
        "name": "Воздвиженка",
        "adress": "/Иваново/ул Красной Армии",
        "description": "\nТорговый центр «Воздвиженка» открылся в 2007 году в самом центре г. Иваново. На четырех этажах торгового комплекса представлены магазины одежды и обуви, косметики и парфюмерии, магазин отделочных материалов, туристические агентства, зоотовары. Якорную позицию занимает продовольственный супермаркет «Перекресток». К услугам посетителей предлагаются услуги салонов связи, аптеки, салона красоты, банкоматы. На территории комплекса работают несколько кафе и ресторан.\nПо вопросам аренды торговых помещений в ТЦ «Воздвиженка» в г. Иваново обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Воздвиженка». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (4932) 58-02-26, 58-02-27"
    },
    {
        "id": "36.3",
        "image": "Parser/DATA/IMG/36.3.jpg",
        "city": "Вологда",
        "name": "Форум",
        "adress": "/Вологда/ул Ленинградская",
        "description": "\nТорговый центр «Форум» открылся 7 августа в 2008 года в г. Вологде. Просторный атриум, вместительная парковка, удобство перемещения между этажами торгового центра с помощью эскалаторов, брендовые магазины и наличие зоны отдыха делают ТК «Форум» привлекательным местом для покупок.\nНа трех этажах торгового центра расположены два якорных арендатора – продовольственный супермаркет «Макси» и супермаркет бытовой техники «Эльдорадо», а также более 30 брендовых магазинов одежды и обуви, аксессуаров и сувениров, парфюмерии и косметики. На третьем этаже торгового центра работает просторный фуд-корт.\nПеред торговым центром организована наземная парковка на 250 машиномест.\nВремя работы ТЦ «Форум» ежедневно с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Форум» в г. Вологде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Форум». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru\n Номер телефона: +7 (8172) 26-65-12, +7 (8172) 26-65-20"
    },
    {
        "id": "36.4",
        "image": "Parser/DATA/IMG/36.4.jpg",
        "city": "Вологда",
        "name": "РИО",
        "adress": "/Вологда/ш Окружное шоссе",
        "description": "\nТРЦ «РИО» открылся в сентябре 2011 году в г. Вологде.\nНа территории торгово-развлекательного комплекса можно совершить отличный шопинг и отдохнуть всей семьей. Торговая галерея предлагает широкий ассортимент товаров одежды и обуви, косметики и парфюмерии, подарков и сувениров. Обширная развлекательная зона имеет: многозальный кинотеатр, боулинг, 5D кинотеатр, экстрим-площадку, а также множество комфортных ресторанов и кафе на любой вкус.\nОколо ТК предусмотрена наземная парковка на 1000 машино-мест.\nТРЦ «РИО» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Вологде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://vologda.rio.su\n Номер телефона: +7 (8172) 78-71-01, +7 (8172) 53-00-61, +7 (981) 502-00-50"
    },
    {
        "id": "36.5",
        "image": "Parser/DATA/IMG/36.5.jpg",
        "city": "Вологда",
        "name": "Оазис",
        "adress": "/Вологда/ул Мира",
        "description": "\nТорговый центр «Оазис» открылся в мае 2006 года в центральной части Вологды. В торговом центре находятся два якорных арендатора: продуктовый супермаркет «Макси» и супермаркет бытовой техники «Технопарк». Торговая галерея представлена известными брендами одежды и обуви, товаров для дома, детских и спортивных товаров. Также на территории торгового центра «Оазис» размещаются супермаркет парфюмерии и косметики «Рив Гош», супермаркет товаров для детей «Академия» и книжный супермаркет «Буквоед».\nИнфраструктура торгового центра «Оазис» представляет собой: кафе и кофейни, банкоматы и платежные терминалы, отделение банка, подарочная упаковка, салон красоты и солярий, турфирма.\nТЦ «Оазис» работает каждый день с 10.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Оазис» в г. Вологде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Оазис». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru\n Номер телефона: +7 (8172) 26-65-12, +7 (8172) 26-65-20"
    },
    {
        "id": "36.6",
        "image": "Parser/DATA/IMG/36.6.jpg",
        "city": "Вологда",
        "name": "Мармелад",
        "adress": "/Вологда/ул Пошехонское шоссе",
        "description": "\nТоргово-развлекательный центр «Мармелад» открылся 27 марта 2010 года. На территории ТЦ «Мармелад» представлен разнообразный спектр товаров: магазины одежды и обуви, аксессуаров и подарков, бытовой техники и электроники, товары для спорта и отдыха, товары для детей и мам.\r\nК услугам посетителей представлены: студия массажа и свадебный салон,  ателье и туристические агентства, языковая студия и агентство по организации праздников, автошкола и художественная студия, агентство недвижимости и центр страхования, интернет-магазин, банкоматы и платежные терминалы. В ТРЦ «Мармелад» также находятся студия загара «Шоколадка», фитнес-клуб «Пластилин», студия красоты «Бархат», «Тонус-клуб».\nРазвлекательная зона представляет собой многозальный современный кинотеатр «Синема-Парк», 4D кинотеатр и семейный развлекательный центр «Дейфи». В торговом комплекса работает ресторанный дворик с 8 различными концепциями, а также ресторан американской кухни «LuckyStar».\nРегулярно в ТК «Мармелад» проходят культурно-массовые мероприятия, детские праздники и конкурсы, выступления музыкальных коллективов.\nПо вопросам аренды торговых помещений в ТРЦ «Мармелад» в г. Вологде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «Мармелад». ",
        "contacts": "Компания:ООО «НОРДСИТИ»\n владелец: Не указано\n Сайт: http://www.trc-marmelad.ru\n Номер телефона: +7 (8172) 26-63-20"
    },
    {
        "id": "36.7",
        "image": "Parser/DATA/IMG/36.7.jpg",
        "city": "Вологда",
        "name": "Макси на Горького",
        "adress": "/Вологда/ул Горького",
        "description": "\nТЦ «Макси на Горького» – городской центр торговли районного значения в г. Вологде . Торговый центр открылся в 2004 году и единственным торговым комплексом для жителей района Заречье.\nОсновную площадь первого этажа ТК занимает якорный арендатор – продовольственный супермаркет. Также на первом этаже расположены несколько салонов мобильной связи и электроники, магазин фототоваров, чайный магазин и салоны мужской одежды. На втором этаже находятся гипермаркет электроники, модные магазины женской и мужской одежды, зоомагазин, салон косметики и парфюмерии, ювелирный салон, магазины обуви и аксессуаров, детской обуви.\nК услугам посетителей открыты точки продажи итальянского мороженого, студия загара, туристическая фирма, служба ремонта одежды. Перед торговым центром организована наземная парковка на 200 машино-мест.\nПо вопросам аренды торговых помещений в ТЦ «Макси на Горького» в г. Вологде обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/vologda/\n Номер телефона: +7 (8172) 26-65-12, +7 (911) 549-98-25"
    },
    {
        "id": "36.8",
        "image": "Parser/DATA/IMG/36.8.jpg",
        "city": "Владимир",
        "name": "Крейсер",
        "adress": "/Владимир/пр-кт Ленина",
        "description": "\nТорговый центр «Крейсер» открылся в 2007 году в г. Владимире. Здание торгового комплекса имеет шесть уровней – 2 подземных и 4 наземных. Общая площадь ТЦ составляет 14200 кв.м. Заметно выделяет ТРЦ «Крейсер» яркий дизайн в сочетании с функциональностью и комфортом.\nНа шести этажах расположены торговые галереи, предлагающие разнообразный ассортимент товаров и услуг: на нижних этажах расположились гипермаркет электроники «Техносила» и продовольственный супермаркет «Перекресток». На остальных этажах находятся товары всемирно известных марок: одежда и обувь, парфюмерия и косметика, кожгалантерея и аксессуары, элегантная оптика, ювелирные изделия, товары для дома. На каждом этаже расположена определенная группа товаров, что обеспечивает удобство совершения покупок.\nНа территории ТЦ «Крейсер» работают кафе и рестораны, предлагаются различные сервисные слуги.\nПо вопросам аренды торговых помещений в ТЦ «Крейсер» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Крейсер». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.kreiser33.com\n Номер телефона: +7 (4922) 45-09-79"
    },
    {
        "id": "36.9",
        "image": "Parser/DATA/IMG/36.9.jpg",
        "city": "Брянск",
        "name": "БУМ сити",
        "adress": "/Брянск/р-н Бежицкий/ул 3 Интернационала",
        "description": "\nТоргово-развлекательный центр «БУМ сити» открылся в 2008 году. ТРЦ «БУМ сити» является первым и одним из крупнейших торговых центров Брянска с более чем 150 фирменными магазинами. ТК «БУМ сити» считается традиционным местом покупок и отдыха для всей семьи. ТЦ «БУМ сити» ценит своих покупателей и создает комфортные условия для покупок и отдыха: оснащен эскалаторами, навигационной системой, системами вентиляции и кондиционирования, выделены специальные зоны отдыха и кафе.\nКаждые выходные в ТРЦ «БУМ сити» проводят бесплатные детские развлекательные программы для детей и их родителей. В декабре 2013 года открывается новый современный кино-развлекательный комплекс «Панорама» с пятью 3d кинозалами.\nТРЦ «БУМ сити» работает каждый день с 09.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТРЦ «БУМ сити» в г. Брянске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торговом комплексе «БУМ сити». ",
        "contacts": "Компания:ГК «БинВест»\n владелец: Не указано\n Сайт: http://www.trc-bumcity.ru\n Номер телефона: +7 (4832) 58-80-40, +7 (4832) 57-88-45"
    }
]