[
    {
        "id": "37.0",
        "image": "Parser/DATA/IMG/37.0.jpg",
        "city": "Брянск",
        "name": "Аэро Парк",
        "adress": "/Брянск/р-н Бежицкий/ул Объездная",
        "description": "\nОткрытие первой очереди торгово-развлекательного центра «Аэро Парк Сити» в г. Брянске состоялось в ноябре 2013 года. Вторая очередь ТРЦ «АЭРО ПАРК» открылась в конце мая 2016 года.\nМногофункциональный деловой центр, гостиница и концертный зал планируют открыть в 3 квартале 2017 года – 3 очередь. Открытие 4 очереди – окончание строительства – 3 квартал 2018 года – откроется спортивно-оздоровительный комплекс, в который будут включены аквапарк, боулинг, SPA-центра, бассейн и теннисный корт. Общая территории коммерческой недвижимости будет составлять более 240 000 кв.м., из которой арендуемая – 190 000 кв.м.\nТРЦ «Аэро Парк» имеет два этажа общей площадью 112 000 кв.м. На территории комплекса располагаются более 200 магазинов международных и федеральных брендов, 8-зальный кинотеатр «Люксор», Детский развлекательный центр, боулинг, 15 ресторанов и кафе, фудкорт, салоны красоты. Якорные позиции занимают гипермаркет «Лента», гипермаркет электроники «Media Markt», магазин спортивных товаров Adidas group, Terranova, Mango и другие магазины.\nПо вопросам аренды торговых помещений в ТРЦ «Аэро Парк» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Аэро Парк». ",
        "contacts": "Компания:ООО «УК «Регион-Траст»\n владелец: Отдел аренды\n Сайт: http://www.trc-aeropark.ru\n Номер телефона: +7 (4832) 59-99-33, +7 (4832) 31-97-77"
    },
    {
        "id": "37.1",
        "image": "Parser/DATA/IMG/37.1.jpg",
        "city": "Центральный",
        "name": "Байкал",
        "adress": "/Центральный/округ Центральный/ул Янгеля",
        "description": "\nТорговый центр «Байкал» был введен в эксплуатацию в 2008 году в г. Братке на одной из центральных улиц. ТЦ считается самым известным и популярным среди жителей и гостей города. ТК имеет четыре этажа общей площадью 10500 кв.м. На 1-ом этаже ТЦ находится продуктовый зал, на 2-4 этажах представлен разнообразный спектр товаров и услуг: мужская, женская, детская одежда и обувь, детские игрушки и все для новорожденных, парфюмерия и косметика, товары для дома и бытовая техника, кожгалантерея и спортивная одежда. На 4-ом этаже также располагаются компании: «Сибвез» и салон «Мебельный  Двор».\nВ ТЦ «Байкал» функционируют три современных лифта и грузовые лифты, бесплатные туалетные комнаты. На территории ТК установлены банкоматы крупнейших банков - «Сбербанк», «ВТБ-24», «Промсервисбанк», а также платежные терминалы.\nТорговые залы оснащены современной системой навигации, которая позволяет легко и быстро ориентироваться в ассортименте. Для посетителей предусмотрена уютная зона отдыха, где можно выпить свежевыжатый сок и кофе.\nТК «Байкал» работает каждый день: 1 этаж – с 10.00 до 21.00 часа, 2-4 этажи – с 11.00 до 21.00 часа.\nПо вопросам аренды торговых помещений в ТЦ «Байкал» в г. Братске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Байкал». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.baikal-bratsk.ru\n Номер телефона: +7 (3953) 41-10-20, +7 (902) 561-53-53"
    },
    {
        "id": "37.2",
        "image": "Parser/DATA/IMG/37.2.jpg",
        "city": "Белгород",
        "name": "РИО",
        "adress": "/Белгород/пр-кт Б.Хмельницкого",
        "description": "\nТРЦ «РИО» открылся в ноябре 2009 года в г. Белгороде. Общая площадь ТРЦ составляет 41200 кв. м., на которой разместились продуктовый гипермаркет «НАШ», гипермаркет-DIY «Наш дом»,  детские магазины Kids Garden и Бегемотик, магазин парфюмерии и косметики Л'Этуаль, магазин спортивных товаров «Спортландия». Среди fashion-операторов ТРЦ «РИО» выделяются Lady and Gemtleman city, Tom Klaim, Снежная Королева, Рандеву, Henderson, Россиянка, Sela и другие магазины.\nЗона развлечений и отдыха представляет собой мультиплекс «Синема Стар», детский игровой центр, фуд-корт на 5 концепций, кафе, среди которых, Comedy Café – совместный проект ГК «Ташир» и «Комеди Клаб Продакшн», а также кафе «Coffein».\nНа территории ТК «РИО» ведется круглосуточная охрана и система контроля доступа, предусмотрена система видеонаблюдения для входных групп, включая паркинг. Для удобства посетителей имеются навигационные услуги, работают эскалаторы и лифты.\nТРЦ «РИО» работает каждый день с 10.00 до 22.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «РИО» в г. Белгороде  обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «РИО». ",
        "contacts": "Компания:ГК «Ташир»\n владелец: Не указано\n Сайт: http://www.rio-belgorod.ru\n Номер телефона: +7 (4722) 23-07-03"
    },
    {
        "id": "37.3",
        "image": "Parser/DATA/IMG/37.3.jpg",
        "city": "Сочи",
        "name": "Мандарин",
        "adress": "/Сочи/р-н Адлерский/ул Бестужева",
        "description": "\nТРЦ «Мандарин» был сдан в эксплуатацию в сентябре 2013 года в г. Сочи. Торговый комплекс представляет собой девять отдельно стоящих зданий и 37-метровую панорамную башню, объединенных единым архитектурным стилем и эффектным ландшафтом с уютными улочками и площадями, пешеходными мостами и летними террасами.\nТорговая галерея ТК под открытым небом объединяет более 60 магазинов отечественных и зарубежных марок. На территории торгового комплекса «Мандарин» находятся 15 кафе и ресторанов разного уровня, большинство из которых расположены по внешнему периметру комплекса и имеют собственные террасы с видом на набережную Черного моря и реки Мзымта.\nРазвлекательная составляющая ТРЦ «Мандарин» предусматривает свыше 7000 кв.м. парковых и рекреационных зон, два плавательных бассейна на открытом воздухе с необходимой инфраструктурой, поющие фонтаны, детский центр, смотровую башню, ночной клуб и караоке-бар. Детский развлекательный центр планирует свое открытие на весну 2014 года. Будет иметь два этажа развлечений: лабиринты, зоны мастер-классов, комнаты для проведения дней рождений.\r\nКлючевой частью развлекательной зоны является мультимедийное лазерное шоу «Жемчужина Сочи». Амфитеатр, предусмотренный для демонстраций шоу-программ, рассчитан на 1180 посадочных мест и 45 мест для маломобильных граждан. Ежедневная планируемая посещаемость объекта – свыше 3000 человек в сутки.\nДоступ посетителей на территорию комплекса будет открыт круглосуточно.\nПо вопросам аренды торговых помещений в ТРЦ «Мандарин» в г. Сочи обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Мандарин». ",
        "contacts": "Компания:ООО «Экспо»\n владелец: Не указано\n Сайт: http://www.mandarin-mall.ru\n Номер телефона: +7 (988) 238-82-77"
    },
    {
        "id": "37.4",
        "image": "Parser/DATA/IMG/37.4.jpg",
        "city": "Архангельск",
        "name": "Макси",
        "adress": "/Архангельск/пр-кт Ленинградский",
        "description": "\nТРЦ «Макси» в Архангельске – крупнейший объект торговой коммерческой недвижимости региона. Торговый комплекс площадью 65 500 кв.м открыт 15 октября 2016 года. На трех этажах ТРЦ разместилось более 120 магазинов федеральных и международных брендов, в том числе уникальных для города, а также кафе, рестораны, фуд-корт, кинотеатр, фитнес-клуб, развлекательные центры, веревочный парк.\nТРЦ располагается на Ленинградском проспекте, 38 на берегу Северной Двины в округе Майская Горка. Численность населения с прилегающими районами Варавино-Фактория и Ломоносовский составляет более 154 000 человек. В зоне 10-минутной транспортной доступности проживает 140 000 человек, 20-минутной – 292 000 человек. Выгодное местоположение делает объект одинаково доступным для жителей всех районов города. В зоне охвата находится вся Архангельская агломерация, куда входят Архангельск, Северодвинск, Новодвинск и др., с численностью населения 600 000 человек.\nАвтомобильный трафик на прилегающем Ленинградском проспекте, который связывает центральную часть города и густозаселенные жилые кварталы восточной части Архангельска, превышает 1500 автомобилей в час. Рядом с ТРЦ расположен остановочный комплекс, где проходят более 10 маршрутов общественного транспорта. Для удобства автомобилистов расширена проезжая часть вдоль ТРЦ и оборудована открытая бесплатная парковка на 1200 мест.\nПо вопросам аренды торговых помещений в ТЦ «Макси» в г. Архангельске обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Макси». ",
        "contacts": "Компания:«Макси Девелопмент»\n владелец: Отдел аренды\n Сайт: http://www.maxi-cre.ru/region/arkhangelsk/\n Номер телефона: +7 (8172) 79-01-00"
    },
    {
        "id": "37.5",
        "image": "Parser/DATA/IMG/37.5.jpg",
        "city": "Владивосток",
        "name": "Максим",
        "adress": "/Владивосток/р-н Первореченский/пр-кт 100-летия Владивостока",
        "description": "\nТЦ «Максим» является одним из крупнейших торговых центров Владивостока, расположенный на одном из самых оживленных проспектов города.  ТК имеет пять этажей, на которых представлены магазины мужской и женской одежды, множество ювелирных магазинов, сувениров и подарков, товаров для дома и отдыха, салоны электроники и сотовой связи. Для удобства покупателей в торговом центре «Максим» расположены филиалы банков, ювелирная мастерская, цветочный магазин, салоны связи, ателье, ломбард, отдел упаковки подарков. Для детей в ТЦ работают развлекательный центр «Fantasy Land» и «Воздушный город» под открытым небом. На территории торгового комплекса функционируют кафе быстрого питания «Сытый Горыныч», уютный бар и кафе под открытым небом.\nТЦ «Максим» работает каждый день с 10.00 до 20.00 часов.\nПо вопросам аренды торговых помещений в ТЦ «Максим» обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в аренду в ТЦ «Максим». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (423) 233-50-64, +7 (423) 233-22-33"
    },
    {
        "id": "37.6",
        "image": "Parser/DATA/IMG/37.6.jpg",
        "city": "Санкт-Петербург",
        "name": "12 стульев",
        "adress": "/Санкт-Петербург/р-н Фрунзенский/м Купчино/пл Балканская",
        "description": "\nТЦ «12 стульев» выстроен по последним технологиям. В здании организована круглосуточная охрана с системой видеонаблюдения. Для удобства покупателей в ТЦ есть грузовые подъемники, помещения для разгрузки мебели, подъезды для транспорта.\nВ торговом центре «12 стульев» разработана четкая система зонирования, а также система навигации по зданию для посетителей. В ТЦ можно приобрести мебель для гостиной, мягкую мебель, кухни, все для спальни, детской, библиотеки, офиса, а также элементы интерьера, свет и текстиль.\nПо вопросам аренды торговых помещений в ТЦ «12 стульев» в г.Санкт-Петербург обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «12 стульев». ",
        "contacts": "Компания:Холдинговая компания «Адамант»\n владелец: Не указано\n Сайт: http://www.mc-12.ru\n Номер телефона: +7 (812) 333-03-30"
    },
    {
        "id": "37.7",
        "image": "Parser/DATA/IMG/37.7.jpg",
        "city": "Самара",
        "name": "Фрегат",
        "adress": "/Самара/р-н Октябрьский/ш Московское",
        "description": "\nТЦ «Фрегат» позиционирует себя как районный торговый комплекс, где можно купить все необходимое для жизни, работы и отдыха. Ассортимент товаров включает только качественные марки и регулярно пополняется. В ТЦ можно также приобрести электронную и бытовую технику для офиса, кухни и дома, продукты питания, предметы гигиены, косметику, парфюмерию, аксессуары. В комплексе регулярно проводятся праздничные акции и сезонные распродажи с большими скидками.\nПо вопросам аренды торговых помещений в ТЦ «Фрегат» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «Фрегат». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: Вебсайт не найден\n Номер телефона: +7 (846) 276-41-95"
    },
    {
        "id": "37.8",
        "image": "Parser/DATA/IMG/37.8.jpg",
        "city": "Самара",
        "name": "Di:Port",
        "adress": "/Самара/р-н Советский/проезд Мальцева",
        "description": "\nЗдание ТЦ «Di:Port» было реконструировано по последним строительным технологиям и  располагает помещениями под фирменные магазины формата \"дисконт\", а также помещениями для офисов. В четырехэтажном здании есть  траволаторы, эскалаторы, лифты. В целях безопасности здание оснащено системой активного пожаротушения, охранной сигнализацией и системой видеонаблюдения. Торговый центр располагает наземным паркингом на 360 автомобилей.\nПо вопросам аренды торговых помещений в ТЦ «Di:Port» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «Di:Port». ",
        "contacts": "Компания:Группа компаний \"АйБи ГРУПП\"\n владелец: Отдел аренды\n Сайт: http://www.tc-s.ru\n Номер телефона: +7 (846) 379-01-11"
    },
    {
        "id": "37.9",
        "image": "Parser/DATA/IMG/37.9.jpg",
        "city": "Самара",
        "name": "Победа",
        "adress": "/Самара/ул 22 Партсъезда",
        "description": "\nВ ТЦ «Победа» представлена как мягкая, так и корпусная мебель, кухонные гарнитуры, стенки и шкафы для гостиных и спален, обеденные столы, тумбы, диваны, компьютерные столы, офисная мебель, торговое оборудование, мебель для гостиниц, шкафы-купе и многое другое.\r\nВ торговом центре \"Победа\" открыли свои магазины компании «Мегастрой» (строительные и отделочные материалы), «МегаМебель» (мебель для дома и офиса), \"Европейский стиль\", \"Акцент-мебель\", «Ателье ванной комнаты», «Полмира», «Стокмэн-компани», «Питерская плитка – Самара» и другие.\nПо вопросам аренды торговых помещений в ТЦ «Победа» в г.Самара обращайтесь по указанным ниже телефонам или отправьте запрос о наличии свободных площадей в торгово-развлекательном  центре «Победа». ",
        "contacts": "Компания:Не указано\n владелец: Не указано\n Сайт: http://www.mebel-sc.ru\n Номер телефона: +7 (846) 267-05-16"
    }
]